[
    {
        "parent": 1,
        "slug": "grands-bouillons-et-clarification-des-consommes-divers-article",
        "text": "<strong>Petite marmite pour 10 personnes.</strong><br> <em>Éléments nutritifs :</em> 1 kil. de maigre de boeuf (culotte ou paleron) ; 1 kil. de plate-côte grassouillette ; 1 os à moelle emballé en mousseline ; 1 poule du poids moyen de 1 kil. plutôt ferme que fine ; 4 abatis de volaille.<br> <em>Comme mouillement</em> : 3 litres de bouillon blanc dont l'assaisonnement doit être observé pour la mise à point finale.<br> <em>Éléments aromatiques et garnitures :</em> 200 grammes de carottes et 200 grammes de navets tournés ; 150 grammes de poireaux ; 80  grammes de céleri (un petit coeur) ; 250 grammes de chou blanchi et cuit à part avec bouillon et dégraissis de la marmite.<br> <em>Par personne :</em> Un petit toast grillé pour la moelle, et quelques rondelles de flûte passées au dégraissis et séchées légèrement.<br> <strong>Pour obtenir 10 litres de Consommé blanc simple.</strong><br> <em>Eléments nutritifs :</em> 7 kil. de jarret et maigre de boeuf (soit 4 kil. de viande maigre et 3 kil. de jarret avec os),<br> <em>Éléments aromatiques :</em> 1 kil. 100 de carottes (5 ou 6 au nombre) ; 900 grammes de navets (5 ou 6) ; 600 grammes poireaux ; 200 grammes panais ; 2 oignons moyens (200 grammes) ; 3 clous de girofle ; 3 gousses d'ail (20 grammes) ; 3 branches de céleri (120 grammes).<br> <em>Mouillement :</em> 14 litres d'eau.<br> <em>Assaisonnement :</em> 70 grammes sel gris.<br> <em>Temps de cuisson :</em> 5 heures.<br> <strong>Pour obtenir 10 litres de Consommé simple de gibier.</strong><br> <em>Éléments nutritifs :</em> 1 kil. de lièvre (tête et devant) ; 3 kil. de chevreuil (collet et épaule) ; 2 kil. de lapin de garenne (vieux) ; 2 perdrix et 1 vieux faisan. (Tous ces gibiers préalablement colorés au four.)<br> <em>Éléments aromatiques :</em> 500 grammes de carottes ; 500 grammes de vert de poireau ; 500 grammes oignons ; 5 clous de girofle ; 6 branches de céleri (250 à 300 grammes) ; 125 grammes de baies de genièvre en sachet ; 100 grammes queues de persil ; 25 grammes de thym ; 10 grammes laurier ; 400 grammes champignons (ou pelures), ou mousserons.<br> <em>Mouillement :</em> 11 litres et demi d'eau.<br> <em>Assaisonnement :</em> 70 grammes de sel.<br> <em>Temps de cuisson :</em> 3 heures.<br> <strong>Pour obtenir 10 litres de Consommé simple de poisson.</strong><br> <em>Éléments nutritifs :</em> 3 kil. de brochet ; 1 kil. de carpe ; 1 kil. de tanche ; 1 kil. d'arêtes de sole ; 2 kil. poche et têtes de turbot, de mulet et de gros merlan.<br> <em>Éléments aromatiques :</em> 700 grammes oignons en rouelles ; 200 grammes queues ou racines de persil ; 400 grammes de poireaux ; 1 branche de céleri (50 grammes) et 1 feuille de laurier.<br> <em>Mouillement</em> : 9 litres et demi d'eau et 1 litre de vin blanc.<br> <em>Assaisonnement :</em> 80 grammes de sel.<br> <em>Temps de cuisson :</em> 40 à 50 minutes (à petite ébullition).<br> <strong>Pour 4 litres de Consommé ordinaire.</strong><br> <em>Quantité de consommé blanc :</em> 5 litres pour 4 litres de consommé ordinaire :<br> <em>Éléments nutritifs :</em> 1 kil. 500 de viande maigre de boeuf hachée.<br> <em>Éléments aromatiques :</em> 100 grammes de carottes et 200 grammes de poireaux en brunoise.<br> <em>Élément de clarification :</em> 2 blancs d'oeufs.<br> <em>Temps nécessaire :</em> 1 heure et demie.<br> <strong>Pour 4 litres de Consommé de volaille.</strong><br> Mêmes quantités de consommé, d'éléments aromatiques et de clarification, que ci-dessus.<br> <em>Augmenter les éléments nutritifs de :</em> 1 poule légèrement colorée au four ; 6 abatis de volaille hachés ; 2 carcasses de poulets rôtis. Même temps pour la clarification.<br> <strong>Pour 4 litres de Consommé de gibier.</strong><br> <em>Consommé simple de gibier :</em> 4 litres trois quarts.<br> <em>Éléments nutritifs</em> : 1 kil. 500 chair maigre de gibier, celui-ci adopté selon la nature de la préparation, et la spécifiant nettement. – 2 kil. de carcasses de gibiers rôtis.<br> <em>Éléments aromatiques :</em> 200 grammes de poireaux en brunoise ; 1 brin de sauge ; 1 pincée de romarin ; 5 ou 6 baies de genièvre écrasées ; 1 prise de poivre du moulin sur la viande ; 100 grammes de champignons, secs de préférence (comme mousserons, morilles, etc.).<br> <em>Élément de clarification :</em> 3 blancs.<br> <em>Temps nécessaire :</em> 50 à 60 minutes.<br> <strong>Pour 4 litres de Consommé double de poisson.</strong><br> <em>Consommé simple de poisson :</em> 4 litres.<br> <em>Éléments</em> de <em>renforcement, clarification, etc. :</em> 1 kil. 500 chair de brochet et de merlan combinées et pilées avec 3 blancs d'oeufs. Additionner cette chair de 100 grammes de poireaux et 100 grammes de queues de persil ; mouiller d'une bouteille de vin blanc très sec, et diluer avec le bouillon de poisson.<br> <em>Temps nécessaire :</em> 25 à 30 minutes.",
        "pk": 0
    },
    {
        "parent": 2,
        "slug": "royales-diverses-article",
        "text": "NOTA. – Les proportions de ces Royales sont établies pour constituer la garniture de 4 litres de consommé. Il est donc facile de les diminuer ou de les augmenter selon le cas, et de régler en conséquence le temps de pochage.<br> <em>Royale ordinaire :</em> 3 décilitres de consommé avec légère infusion de cerfeuil, et 1 décilitre de crème (ou 4 décilitres de consommé si l'on n'emploie pas de crème) ; 2 oeufs entiers et 5 jaunes battus en omelette, dilués avec le consommé et la crème (ou rien que le consommé). Passer à la mousseline, et enlever la mousse produite. Verser en moules beurrés.<br> Temps de pochage en moules à darioles : 12 à 15 minutes au bain-marie, sans ébullition.<br> Temps de pochage en pain : 35 à 40 minutes. (Constater quand même au toucher l'à point de solidification.)<br> <em>Royale à la crème</em> : Mêmes proportions que ci-dessus, en remplaçant le consommé par la crème. Ajouter pointe de muscade. Même temps de pochage.<br> <em>Royale de volaille :</em> 100 grammes blanc de volaille cuite pilé avec 3 cuillerées à bouche de béchamel froide. Diluer avec 1 décilitre crème ; pointe de muscade comme complément d'assaisonnement. Passer à l'étamine. Comme liaison : 3 jaunes et 1 oeuf entier. Même temps de pochage.<br> <em>Royale de gibier :</em> 100 grammes de chair cuite du gibier qui spécifie la préparation ; 3 cuillerées à bouche d'Espagnole froide ; 1  décilitre crème double. Passer à l'étamine. Comme liaison : 3 jaunes et 1 oeuf entier. Même temps de pochage.<br> <em>Royale de poisson :</em> 125 grammes de filets de sole étuvés, ou même poids de chair de poisson cuite ou de crustacés, selon le genre et la nature de la préparation ; 2 cuillerées à bouche de béchamel froide, pointe de muscade ; 12 centilitres de crème. Passer à l'étamine. Comme liaison : 5 jaunes. – Temps de pochage comme ci-dessus.<br> <em>Royale de carottes :</em> 150 grammes de purée de rouge de carottes étuvé au beurre ; 2 petites cuillerées de béchamel froide ; 1 décilitre de crème ; 5 à 6 gouttes de carmin ; assaisonnement relevé d'une pincée de sucre. Comme liaison : 4 jaunes et 1 oeuf entier. – Même temps de pochage.<br> <em>Royales diverses</em> (de pointes d'asperges, poireaux, céleri, etc.) : 200 grammes du légume adopté, étuvé et passé ; 3 cuillerées de béchamel ; pointe de sucre (selon la nature des légumes) ; 1 décilitre de crème. Comme liaison : 6 jaunes. Temps de pochage identique.<br> OBSERVATIONS SUR LES ROYALES ET LEUR DÉTAIL. – 1° Par l'exposé du traitement et des proportions de ces Royales types, il est facile de régler l'apprêt de celles qui sont indiquées dans la série des Consommés, et qu'il serait trop long de faire figurer ici. – 2° On doit observer, comme une règle absolue, qu'une Royale, quelle qu'elle soit, ne doit et ne peut d'ailleurs être détaillée qu'étant complétement froide ; c'est-à-dire quand le tassement qui s'opère par le refroidissement est assuré. Quelle que soit la forme des détails, ceux-ci doivent toujours être d'une correction parfaite. – 3° Pour conserver à ces préparations leur extrême délicatesse, il est important de ne pas dépasser la quantité d'oeufs ou de jaunes indiquée, et qui est réglée pour en assurer la juste solidification.",
        "pk": 1
    },
    {
        "parent": 3,
        "slug": "proportions-des-farces-fines-de-volaille--gibier-et-poisson-pour-quenelles-a-potages-article",
        "text": "<strong>(Réglées pour garniture de 4 litres de consommé).</strong><br> <em>Farce fine de Volaille :</em> 100 grammes de filets de volaille crus, pilés avec un petit blanc d'oeuf ; assaisonnés d'une pincée de sel fin et soupçon de muscade. Passer au tamis et monter sur glace avec 8 centilitres de crème épaisse et fraîche.<br> <em>Farce fine de Gibier :</em> Mêmes procédés et proportions, en remplaçant la volaille par du filet de gibier.<br> <em>Farce fine de Poisson :</em> De même, pour le poisson quel qu'il soit. Forcer un peu la quantité de blanc d'oeuf.",
        "pk": 2
    },
    {
        "parent": 4,
        "slug": "proportions-des-pates-diverses-pour-4-litres-de-consomme-article",
        "text": "<em>Vermicelle :</em> 180 à 200 grammes. – Pâtes de diverses provenances : Même poids.<br> <em>Perles</em> : Même poids. – <em>Tapioca :</em> Même poids. – <em>Sagou, salep : </em>Même poids.<br> <em>Neige de Florence :</em> Se sert à part, dans les proportions moyennes de 40 grammes pour 20 personnes.<br> OBSERVATION. – Le temps de pochage de ces différentes pâtes varie, selon leur nature, de quelques minutes, et peut être fixé à 14 minutes en moyenne. Pour les pâtes, comme tapioca, perles, sagou, etc., les proportions peuvent s'établir à raison de 3 petites cuillerées1au litre de consommé, la cuillerée ordinaire pesant 20 grammes.",
        "pk": 3
    },
    {
        "parent": 5,
        "slug": "oeufs-files-pour-garniture-auxiliaire-de-4-litres-de-consomme-article",
        "text": "Deux oeufs battus en omelette et passés au chinois. Les remettre dans un chinois fin, et promener celui-ci au-dessus d'un sautoir contenant du consommé bouillant. La solidification étant immédiate, égoutter aussitôt.",
        "pk": 4
    },
    {
        "parent": 6,
        "slug": "profiterolles-pour-garniture-de-potages-article",
        "text": "Dans l'ancienne cuisine, les profiterolles n'étaient autre chose que des billes de pain ordinaire auxquelles la cuisine moderne a substitué les profiterolles, infiniment plus délicates, qui ont la pâte à choux pour base. Ces profiterolles, dont la grosseur normale est à peine moitié de celle d'un chou à Saint-Honoré, doivent toujours, quelle que soit leur destination finale, être tenues bien sèches. On les compte à raison de 3 par potage.<br> Proportions de la pâte à choux pour 100 profiterolles : 3 décilit. et demi d'eau, 150 grammes beurre, 8 grammes sel fin, 220 grammes farine tamisée, 5 oeufs moyens. La pâte tenue un peu ferme.<br> OBSERVATION. – Sans être posée en principe absolu, la méthode de lier légèrement certains consommés par une addition de tapioca cuit et passé, à raison de 3 à 4 cuillerées à bouche au titre, est très recommandable, parcequ'elle donne à ceux-ci un appréciable velouté.",
        "pk": 5
    },
    {
        "parent": 9,
        "slug": "formules-preliminaires-des-potages-lies-article",
        "text": "La série des potages liés se subdivise en trois classes qui sont : 1° les <em>Purées</em> proprement dites, simples ou composées ; 2° les <em>Veloutés</em> ; 3° les <em>Crèmes.</em><br> <strong>Les Purées</strong><br> <em>Leurs éléments et facteurs de liaison</em> : Les purées se composent d'un élément de base, comme légume, volaille, gibier, crustacés ; appuyé d'un facteur de liaison, qui est : riz pour les purées de légumes, de volaille et de crustacés ; <em>pommes de terre</em> pour les purées à base d'herbes ; <em>lentilles</em> pour toutes purées de gibier. Les purées à base de farineux comme haricots et lentilles, et féculents comme pommes de terre n'en ont pas besoin.<br> NOTA : Dans l'ancienne cuisine, le principal, sinon l'unique facteur de liaison des purées, était du pain en gros dés frits au beurre, et ce procédé qui mérite d'être repris par la cuisine moderne donnait aux potages un incomparable moelleux.<br> Pour les veloutés ou crèmes de poissons, nous conseillons l'emploi, comme facteur de liaison, d'une panade claire que l'on obtient en faisant mitonner pendant un quart d'heure 400 grammes de flûte en tranches dans 2 litres et demi de lait bouillant, assaisonné de sel et mignonnette.<br> <em>Mouillement et proportions des éléments de liaison :</em> Le mouillement des purées se fait au consommé blanc ou au consommé de gibier, selon la nature de l'élément de base de la purée et, incidemment, au lait, pour certaines purées de légumes. En règle générale, les proportions de l'élément de liaison se comptent à raison : de 60 grammes de riz, 100 grammes de lentilles, 200 grammes de pommes de terre, ou 250 grammes de croûtons de pain frits au beurre, par litre de potage ; ou par 350 grammes de légumes, et 375 à 400 grammes de chairs de volaille, de gibier, ou de crustacés.<br> <em>Traitement et mise à point :</em> Les purées à base de légumes doivent être dépouillées (purifiées), à ébullition douce pendant une demi-heure ; les autres sont mises au bain au premier bouillon, après avoir été passées une dernière fois au chinois fin. Toutes se beurrent à la dernière minute, et à raison de <em>80 à 100 grammes </em>de beurre au litre.<br> <em>Garnitures :</em> Les purées sont garnies selon leur nature, soit : 1° de croûtons en dés frits au beurre, à raison de 50 grammes au litre de potage ; 2° de croûtons de filets de volaille ou de gibier fournis par des filets de ceux-ci réservés <em>ad hoc,</em> ou de petites quenelles tirées de ces mêmes filets réservés crus ; 3° de croûtons de chairs des crustacés qui constituent l'élément de base de ces purées.<br> <em>Changement de destination :</em> Par la transposition d'apprêts exposée ci-dessous, un grand nombre de purées sont susceptibles d'être transformées en <em>veloutés</em> ou en <em>crèmes,</em> par une simple addition de velouté de volaille, ou de poisson, ou de béchamel claire à leur élément principal, et en remplacement de l'élément de liaison ; tandis que, par la nature de leurs éléments, d'autres restent invariablement purées.<br> <strong>Les Veloutés</strong><br> <em>Ont pour base :</em> Un velouté ordinaire s'il s'agit de légumes traités par ce mode ; un velouté de volaille ou de poisson, selon qu'il s'applique à l'un ou l'autre de ces éléments. Ce velouté s'obtient à raison de 100 grammes de roux blanc par litre de mouillement, lequel est de : consommé ordinaire, de volaille ou de poisson, selon qu'il s'agit de légumes, de volaille ou de poisson.<br> <em>Dosage des veloutés :</em> Tout potage lié traité par ce mode, l'est dans les proportions suivantes : Le velouté représente la moitié du potage ; la purée qui le caractérise représente un quart, et le consommé pour mise à point finale un quart.<br> EXEMPLE : Proportions pour 4 litres de velouté de volaille à la reine : Velouté de volaille : 2 litres. Purée de volaille, fournie par une pièce de 15 à 1.600 grammes : 1 litre. Consommé pour mise à point : 1 litre.<br> <em>Règles générales d'apprêt :</em> 1° Certains éléments de base, comme volaille et poissons, doivent être cuits dans le velouté même. Les chairs (désossées s'il s'agit de volaille) sont ensuite pilées, allongées avec le velouté, passées à l'étamine, et le potage est mis à point de consistance, par l'addition finale du consommé ; 2° s'il s'agit de gibiers, ceux-ci sont au préalable rôtis ou sautés, et les chairs pilées sont adjointes au velouté pour le passage à l'étamine ; 3° s'il s'agit de légumes, ceux-ci y sont ajoutés après avoir été, selon leur nature, blanchis et étuvés au beurre (herbes), ou simplement étuvés au beurre (racines en général) ; 4° s'il s'agit de crustacés, ceux-ci sont cuits en mirepoix selon la règle, puis pilés et adjoints au velouté pour le passage à l'étamine.<br> <em>Liaison et mise à point :</em> La liaison des veloutés se dose à raison de 3 jaunes et 1 décilitre de crème par litre de potage ; la mise à point finale se fait avec 80 à 100 grammes de beurre au litre.<br> <em>Les garnitures :</em> Sont fournies par l'élément de base du velouté, et sous forme de : croûtons, julienne, quenelles, royales ; ou bien de brunoises, fins printaniers, et sobres chiffonnades quand cet élément est un légume. En certains cas, ces garnitures s'augmentent de riz poché, à raison de 1 cuillerée au litre de potage.<br> <em>La caractéristique des veloutés :</em> Est invariable en ce sens que : Tout potage lié traité par ce mode est représenté par : 2 parties de velouté, 1 partie de purée de l'élément qui caractérise le potage, 1 partie de consommé pour mise à point de consistance, et par la liaison aux jaunes et à la crème.<br> <strong>Les Crèmes</strong><br> <em>Leur caractéristique :</em> Elles se différencient des veloutés en ce que : 1° le lait y remplace, en de nombreux cas, la moitié et même tout le consommé de mouillement de cuisson et de mise à point finale ; 2° le velouté est remplacé, et exactement dans les mêmes proportions, par une béchamel claire ; 3° elles ne comportent pas de liaison aux jaunes d'oeuf.<br> <em>Mise à point et garnitures :</em> Ces potages ne se beurrent pas, et se mettent à point avec 2 décilitres et demi de crème bien fraîche au litre. Comportant les mêmes éléments de purées bases que les veloutés, ils prennent les mêmes garnitures.<br> Potages liés pouvant être préparés indifféremment comme Purées simples, Veloutés ou Crèmes.<br> <strong>(PROPORTIONS ÉTABLIES POUR 4 LITRES DE POTAGE)</strong><br> OBSERVATION. – 1° Les potages de cette première série sont exposés sous forme de purées. Si donc, l'un ou l'autre doit être servi sous forme de velouté il y a simplement à ajouter 2 litres de velouté et 1 litre de consommé à la purée initiale, apprêtée sans facteur de liaison (comme riz, lentilles, etc.) que le velouté remplace, et à le mettre à point avec liaison et beurre dans les proportions indiquées à l'exposé des veloutés. Traitée par ce mode, la « purée à l'algérienne », par exemple, deviendra le « velouté à l'algérienne ».<br> 2° Si leur transformation doit se faire en crèmes, le velouté sera remplacé par de la béchamel, et le consommé pour mise à point de consistance sera remplacé par du lait. Ainsi traitée, la purée précitée deviendra la « crème à l'algérienne », avec addition de 2 décilitres et demi de crème, au litre de potage.<br> 3° Partout où, à la suite de l'exposé des purées, ne figure pas l'indication de la garniture, il faut comprendre que cette garniture se compose de <em>croûtons en dés</em> frits au beurre.<br> 4° Ayant établi plus haut les proportions de beurre et de liaison par litre de potage, nous ne les répéterons pas. Nous indiquerons simplement la liaison par l'abréviation : « Liais. ord. ».<br> 5° Les poids indiqués dans la série des Potages liés doivent être considérés comme « poids nets ».",
        "pk": 6
    },
    {
        "parent": 22,
        "slug": "principes-generaux-article",
        "text": "Les sauces représentent la partie capitale de la cuisine. Ce sont elles qui ont créé et maintenu jusqu'à aujourd'hui l'universelle prépondérance de la cuisine française. L'on ne saurait donc apporter trop de soins et d'attention dans leur apprêt.<br> La base fondamentale de leur travail sont les jus : <em>jus bruns ou estouffades</em> pour les sauces brunes ; jus clairs ou fonds blancs pour les veloutés. C'est à obtenir ces jus absolument irréprochables que doit tout d'abord s'appliquer le saucier qui, selon le marquis de Cussy, est « le chimiste éclairé, le génie créateur et la pierre angulaire du monument de la cuisine transcendante ».<br> Dans l'ancienne cuisine française, en dehors des rôtis de broche, toutes les formules relevaient des <em>braisés</em> ou des <em>étuvées</em>. A cette époque déjà, les <em>fonds</em> étaient la clef de voûte de l'édifice culinaire, et la quantité d'éléments que nécessitait leur préparation semble fabuleuse à notre époque de parcimonie. En réalité, l'introduction des roux dans la cuisine française par les cuisiniers espagnols venus à la suite d'Anne d'Autriche, dut passer presque inaperçue, tellement leur rôle avait peu d'importance alors : les jus se suffisant à eux-mêmes. Mais quand vinrent les temps où s'imposa l'économie, la sauce espagnole devint la suppléante obligatoire des jus trop appauvris.<br> Elle y gagna du perfectionnement, mais son usage ne tarda pas à dépasser le but pour lequel elle avait été créée, et il n'est pas excessif d'avancer que, dans le dernier quart du dix-neuvième siècle, il atteignit un réel degré d'exagération. A son abus, on peut attribuer l'apparition de cette cuisine neutre, sans arôme bien défini, où toutes les notes de la gamme savorique se confondaient en une seule tonalité insipide.<br> Depuis quelques années, un énergique mouvement de réaction s'est produit contre cette uniformité savorique reprochée aux cuisiniers. Dans les grandes cuisines, les fonds de veau clairs, limpides, de saveur nette et franche ont repris leur place, et l'Espagnole qui, de ce fait, a perdu la sienne, verra son importance décliner de plus en plus.<br> Quelle est, en effet, la raison d'être de cette grande sauce ! Le ton et la valeur savorique ne lui sont pas personnels, c'est le fonds employé qui les lui fournit ; c'est en lui que réside son mérite. L'auxiliaire du jus, le <em>roux</em>, n'apporte à celui-ci, en dehors de son principe de liaison, qu'une note savorique de peu d'importance, et il a l'inconvénient d'exiger, pour que la sauce soit parfaite, une élimination presque absolue de ses éléments. Seul, le principe <em>amylacé</em> demeure dans une sauce convenablement dépouillée. Or, si cet élément est absolument nécessaire pour donner le moelleux et le velouté à la sauce, il est beaucoup plus simple de le lui donner pur, ce qui permet de la mettre à point en aussi peu de temps que possible, et de lui éviter un séjour trop prolongé sur le feu. Il est donc infiniment probable que, avant longtemps, l'amidon, la fécule, ou l'arow-root obtenus à l'état de pureté absolue, remplaceront la farine dans les roux.<br> Dans l'état actuel de la cuisine, l'emploi simultané de ces deux éléments : <em>Espagnole</em> et <em>Jus lié</em>, s'impose encore pour plusieurs raisons : Dans les grands braisés, dans les ragoûts (sauf ceux de mouton ou d'agneau), l'espagnole associée à la tomate, et mise à point par les sucs nutritifs échappés de l'élément dont elle est le facteur de cuisson, est absolument dans son rôle. Sous forme de <em>Demi-glace,</em> elle servira encore de fonds indispensable à beaucoup de sautés.<br> Mais les entrées délicates et légères de boucherie et de volaille ont tout à gagner à l'emploi du jus lié, surtout si son emploi raisonné s'appuie sur le <em>déglaçage,</em> au lieu de le supprimer, et si le jus est en rapport avec le genre de préparation qu'il doit accompagner.<br> C'est une règle formelle de la cuisine moderne, que l'harmonie soit assurée entre les viandes et leurs sauces.<br> Un gibier doit être servi avec des sauces ou fonds de gibier, et non des fonds de viandes de boucherie. Ce fonds est moins corsé, il est vrai, mais la saveur originelle et réelle est intégralement conservée. Il en est de même pour l'apprêt du poisson qui, aux sauces neutres par lesquelles il est généralement traité, exige impérieusement l'addition des <em>fumets</em> qui donnent à toute préparation sa saveur <em>sui generis.</em><br> <em>Nous savons que des raisons d'ordre économique sont souvent un obstacle à l'observation de ces règles ; mais, au moins, l'ouvrier avisé et soucieux de sa réputation les serrera d'aussi près que possible, pour atteindre un but, sinon parfait, du moins satisfaisant.</em>\n",
        "pk": 7
    },
    {
        "parent": 23,
        "slug": "traitement-des-elements-de-base-article",
        "text": "<strong>Fonds brun ou Estouffade (<em>Prop. pour 10 litres</em>).</strong><br> <em>Éléments nutritifs :</em> 6 kil. de jarret de boeuf charnu ; 6 kil. de jarret de veau, ou l'équivalent en parures maigres ; 1 crosse de jambon blanchie ; 250 grammes de couënnes fraîches blanchies.<br> <em>Éléments aromatiques :</em> 650 grammes carottes ; 650 grammes d'oignons ; bouquet composé de : 100 grammes queues de persil ; 10 grammes thym ; 5 grammes de laurier et 1 gousse d'ail (7 à 10 grammes).<br> <em>Procédé</em> : Désosser les viandes. Avec les os cassés, légèrement colorés au four, les légumes revenus, et 14 litres d'eau, marquer un fonds qui sera cuit lentement, pendant 12 heures au moins. Faire revenir les chairs des jarrets coupés en très gros dés ; les mouiller avec un peu du fonds préparé, faire tomber à glace 2 ou 3 fois, et mouiller avec le reste du fonds. Laisser étuver lentement jusqu'à cuisson complète ; passer à la mousseline et réserver pour les besoins.<br> NOTA. – Lorsqu'un fonds comporte l'emploi d'os quelconques et surtout d'os de boeuf, nous conseillons de préparer d'abord un fonds avec ces os, de le cuire pendant 12 à 15 heures, et de s'en servir pour mouiller les viandes.<br> Nous considérons comme une erreur absolue le fait de faire pincer les fonds. Ceux-ci ne doivent emprunter leur coloration qu'aux principes nutritifs de la viande.<br> <strong>Fonds blanc (<em>Prop. pour 10 litres)</em>.</strong><br> <em>Éléments nutritifs</em> : 10 kil. jarrets et bas morceaux de veau ou parures maigres. Abatis ou carcasses fraîches de volaille. (Les viandes désossées et ficelées ; les os cassés, et le tout bien dégorgé à l'eau fraîche et blanchi.)<br> <em>Éléments, aromatiques :</em> 800 grammes de carottes ; 400 grammes d'oignons ; 300 grammes de poireaux et 100 grammes de céleri ; 100 grammes queues de persil, brindille de thym, 1 feuille de laurier pour bouquet, 4 clous de girofle.<br> <em>Mouillement :</em> 12 litres d'eau. – Assaisonnement : 5 grammes de sel au litre de mouillement.<br> <em>Temps de cuisson :</em> 3 heures.<br> <em>Procédé :</em> Marquer les viandes en casserole avec le mouillement à froid ; faire partir, écumer à fond et garnir.<br> NOTA. – Quand ce fonds doit servir à préparer des sauces d'accompagnement dé volailles, celle-ci sont mises à pocher dedans, et en augmentent considérablement la valeur.<br> <strong>Fonds ou jus de veau brun (<em>Prop. pour 10 litres</em>).</strong><br> <em>Éléments</em> : 6 kil jarret de veau et épaules désossés (les viandes ficelées) ; 5 kil. d'os de veau.<br> <em>Opération</em>. – Casser les os et les colorer au four en même temps que les viandes ficelées. Foncer une russe à fond épais avec : 600 grammes de carottes, 400 grammes d'oignons en rouelles ; 100  grammes de queues de persil, 10 grammes de laurier et 15 grammes de thym. Ajouter os et viandes colorés sur ce fond aromatique ; couvrir, faire <em>sue</em>r légumes et viandes, les mouiller légèrement et les faire tomber à glace 2 ou 3 fois. Mouiller finalement de 12 litres de remouillage blanc, ou simplement d'eau, et saler à raison de 3 grammes au litre. Faire partir en ébullition, écumer à fond, et donner 2 heures de cuisson douce.<br> Passer à la serviette, et réduire ce jus selon l'usage auquel il est destiné.<br> <strong>Fonds de gibier (<em>Prop. pour 5 litres</em>).</strong><br> <em>Éléments nutritifs :</em> 3 kil. de cous, poitrines et parures de chevreuil, vieux si possible, mais frais ; 1 kil. de parures de lièvre ; 2 vieux garennes ; 2 perdrix et 1 vieux faisan.<br> <em>Éléments aromatiques :</em> 250 grammes de carottes ; 250 grammes d'oignons ; un brin de sauge ; 15 baies de genièvre ; bouquet garni ordinaire.<br> <em>Mouillement :</em> 6 litres d'eau et 1 bouteille de vin blanc.<br> <em>Temps de cuisson :</em> 3 heures.<br> <em>Procédé</em> : Les gibiers, colorés au four d'abord, sont mis en casserole foncée avec les aromates. Faire tomber à glace ; mouiller avec le jus de la plaque déglacée, avec 1 bouteille de vin blanc, et mouiller avec l'eau. Mettre en ébullition et écumer à fond.<br> NOTA. – De la réduction de ce fonds est tirée la glace de gibier.<br> <strong>Fumet de poisson (<em>Prop. pour 10 litres</em>).</strong><br> <em>Éléments nutritifs :</em> 5 kil. d'arêtes de soles ; arêtes et débris de merlans ou de barbue.<br> <em>Éléments aromatiques</em> : 500 grammes d'oignons émincés ; 100 grammes de queues ou racines de persil ; 250 grammes d'épluchures de champignons, le jus d'un citron ; 15 grammes de poivre en grains (mis seulement 10 minutes avant de passer le fumet).<br> <em>Mouillement :</em> 10 litres d'eau ; 1 bouteille de vin blanc. – Assaisonnement : 3 à 4 grammes de sel au litre.<br> <em>Temps de cuisson :</em> 50 minutes.<br> <em>Procédé :</em> Foncer la casserole avec les aromates ; mettre le poisson par-dessus ; mouiller et faire partir en plein feu. Ecumer et cuire doucement ensuite.<br> NOTA. – Tout vin blanc de qualité inférieure donnant au fumet une couleur grise, mieux vaut n'en pas mettre s'il est suspect. Ce fumet sert pour mouillement de sauces, et il est bon de l'étuver s'il est spécialement destiné à une Espagnole maigre. Sa réduction à siccité donne la glace de poisson.<br> <strong>Essence de poisson (<em>Prop. pour 1 litre</em>).</strong><br> <em>Éléments nutritifs :</em> 2 kil. têtes et parures de merlans, et arêtes de soles.<br> <em>Eléments aromatiques :</em> 125 grammes d'oignons émincés ; 50 grammes queues de persil, 200 grammes de pelures de champignons ; 1 jus de citron.<br> <em>Mouillement :</em> 3 décilitres de vin blanc (1re qualité) ; 1 litre et demi de fumet très clair.<br> <em>Temps nécessaire :</em> trois quarts d'heure.<br> <em>Procédé :</em> Faire revenir à blanc avec 100 grammes de beurre, oignons émincés, queues de persil, et pelures de champignons. Ajouter arêtes et parures, et étuver une demi-heure, à couvert et en remuant souvent. Mouiller avec le vin blanc et réduire de moitié. Ajouter le fumet et 2 grammes de sel ; laisser cuire doucement pendant un quart d'heure et passer au linge.<br> NOTA. – L'essence de poisson sert à pocher les filets de soles, de turbots, de barbues, etc. Elle est réduite ensuite et sert de base à la sauce de ces poissons,<br> <strong>Roux brun (<em>Prop. pour 1 kil.</em>).</strong><br> Beurre clarifié ou excellent dégraissis de marmite purifié : 500 grammes. – Farine : 600 grammes.<br> OBSERVATION sur la cuisson du roux. – Le temps de cuisson, étant subordonné à l'intensité du calorique employé, ne peut être fixé mathématiquement, mais il est toujours préférable d'en conduire la cuisson plutôt trop lentement que trop vite, parce que : sous l'influence d'une chaleur trop vive, les cellules contenant les principes actifs de la farine se racornissent et emprisonnent étroitement leur contenu, s'opposant dès lors à son mélange ultérieur avec l'élément de mouillement et, de ce fait, détruisant l'équilibre de liaison de la sauce. Il se produit, dans ce cas, un fait analogue à celui qui se constaterait sur des légumes secs traités à l'eau bouillante. Il faut qu'une chaleur modérée d'abord, puis régulièrement progressive, provoque la distension des parois des cellules pour que l'amidon qu'elles contiennent gonfle et, sous l'influence de la chaleur, subisse un commencement de fermentation qui le transforme en <em>dextrine,</em> substance soluble et possédant la faculté d'épaissir.<br> L'emploi du beurre clarifié ou de la graisse purifiée dans l'apprêt des roux s'impose, en ce sens que la caséine qui, en proportions plus ou moins grandes, figure toujours dans le beurre, ou le liquide qui se trouve dans une graisse non purifiée, sont essentiellement nuisibles à la cuisson régulière du roux. Mais il ne faut pas oublier que le beurre n'apporte aucune note savorique dans la sauce, dont il est d'ailleurs éliminé par le dépouillèment ; qu'il n'est que le facteur de cuisson de la farine ; et que si les sauces brunes ont un goût caractéristique, elles ne le doivent qu'à la farine roussie, ou plutôt à ses principes fermentescibles et solubles qui, seuls, restent dans la sauce. C'est ce qui fait que l'on peut employer indifféremment beurre ou graisse pour les roux bruns.<br> Ne pas oublier enfin, dans l'étude de cet article qui est le point de départ du travail des sauces, que l'amidon étant l'élément de la farine sur lequel s'équilibre réellement la liaison d'une sauce, un roux à l'amidon pur, ou à la fécule (substances isomères, ou de propriétés identiques), donnerait le même résultat. Seulement, il exigerait beaucoup plus de soins qu'un roux à la farine, et il y aurait lieu de tenir compte de l'absence de matières inertes pour en doser les proportions.<br> Roux blond (\n<em>Prop. pour 1 kil.</em>).<br> Les proportions sont les mêmes que pour les roux bruns, soit 500 grammes de beurre et 600 grammes de farine. – Seulement, comme le dépouillement des sauces, dont il est le principe de liaison, est bien moins long que celui des sauces brunes, le beurre seul doit être employé.",
        "pk": 8
    },
    {
        "parent": 24,
        "slug": "grandes-sauces-de-base-article",
        "text": "<strong>L'ESPAGNOLE</strong><br> <em>Prop. pour 5 litres :</em> 625 grammes de roux brun, et 8 litres de fonds brun.<br> <em>Procédé :</em> Mettre le fonds en ébullition ; y ajouter le roux ramolli (les roux devant être préparés à l'avance), et mélanger. Y adjoindre la mirepoix et tenir la sauce en ébullition douce et régulière pendant 3 heures. Passer au chinois dans une autre casserole, ajouter encore 2 litres du même fonds ; donner 3 nouvelles heures d'ébullition ; puis passer en terrine et vanner jusqu'à refroidissement.<br> Le lendemain, prendre dans une casserole épaisse 1 litre de purée de tomates, ou l'équivalent en tomates fraîches, et faire sécher celle-ci au four, jusqu'à ce qu'elle soit presque brune. Cette méthode détruit toute acidité et facilite la clarification de la sauce, à laquelle elle communique en outre un ton plus chaud et plus agréable à l'oeil.<br> Ajouter l'espagnole avec nouvelle addition de 2 litres de fonds brun ; faire partir en plein feu en remuant, et la dépouiller encore pendant 1 heure. La passer alors à l'étamine, et vanner jusqu'à complet refroidissement.<br> OBSERVATION. – Il n'y a pas de temps précis à indiquer pour le dépouillement de l'espagnole, ceci dépendant absolument de la qualité des fonds employés. Plus le fonds est riche, plus le dépouillement est rapide et, avec un excellent fonds, il est très possible de mettre une sauce espagnole à point en 6 heures.<br> <strong>LA MIREPOIX</strong><br> <em>Prop. pour 5 litres de sauce</em>. – 150 grammes de lard de poitrine en petits dés ; 250 grammes de carottes et 150 grammes d'oignons en grosse brunoise ; 10 grammes de thym et 3 petites feuilles de laurier.<br> <em>Procédé :</em> Fondre le lard en sauteuse et faire revenir les légumes dedans jusqu'à léger rissolage. Égoutter la graisse, et les verser dans la sauce. Déglacer la sauteuse avec un verre de vin blanc, réduire de moitié, et l'ajouter également dans la sauce.<br> <strong>L'ESPAGNOLE MAIGRE</strong><br> <em>Prop. pour 5 litres :</em> Roux au beurre : 400 grammes. – Fumet de poisson : 10 litres pour travail complet.<br> <em>Mirepoix</em>. – Remplacer le lard par du beurre, et ajouter 250 grammes de champignons. Même traitement que pour la précédente. <em>Temps de cuisson et de dépouillement :</em> 5 heures. Observer les mêmes précautions pendant le refroidissement.<br> <strong>LA DEMI-GLACE</strong><br> Est l'espagnole arrivée à l'extrême limite de la perfection par le dépouillement et la réduction.<br> Se complète en tout dernier lieu et hors du feu, par une addition de 1 demi-décilitre de madère très sec par litre de sauce.<br> NOTA. – Nous conseillons cette addition « hors du feu » parce que l'ébullition fait évaporer l'arôme du vin.<br> <strong>LE JUS DE VEAU LIÉ</strong><br> Fonds de veau tiré à clair, réduit dans les proportions des trois quarts, et à l'arrow-root, à raison de 30 grammes au litre. Ce jus, dont l'indication sera fréquente dans les chapitres des relevés et des entrées, doit être absolument franc de goût, limpide, et de belle couleur brun-clair.<br> <strong>LE VELOUTÉ</strong><br> Sa liaison se fait à raison de 125 grammes de roux blond par litre de fonds blanc. (Le roux fait à l'avance ou au moment.)<br> <em>Procédé :</em> Diluer le roux au fouet avec le fonds bouillant ; faire partir en ébullition, et régler ensuite celle-ci comme pour l'espagnole, afin de faciliter le dépouillement. Ajouter bouquet garni, carottes, oignon piqué, proportionnellement à la quantité de sauce en traitement, et pelures de champignons (30 à 40 grammes au litre de sauce).<br> Dépouiller pendant 1 heure et demie ; retirer carottes, oignons et bouquet ; passer à l'étamine, et vanner jusqu'au complet refroidissement.<br> NOTA. – Les aromates indiqués peuvent être supprimés, si le fonds de mouillement est assez aromatisé par lui-même.<br> <strong>L'ALLEMANDE</strong><br> Est le velouté lié et crémé, avec les proportions d'éléments suivants : 2 décilitres de cuisson de champignons ; 5 jaunes d'oeufs ; 5 décilitres de fond blanc froid ; 1 décilitre de crème double, pincée de mignonnette, râpure de muscade et quelques gouttes de jus de citron ; 1 litre de velouté.<br> <em>Procédé :</em> Réunir dans un sautoir à fond épais : cuisson de champignons, jaunes d'oeufs, fonds blanc, assaisonnement et jus de citron. Délayer au fouet, ajouter le velouté, faire prendre l'ébullition en plein feu, et en remuant continuellement à la spatule. Réduire cette sauce en lui faisant absorber la crème petit à petit. Quand elle nappe bien la spatule, la retirer du feu et passer à l'étamine. Beurrer la surface pour éviter qu'il se forme une peau.<br> <em>Emploi</em>. – Au moment de son emploi cette sauce doit être crémée, à raison de 1 décilitre par litre, et additionnée de 100 grammes de beurre frais.<br> <strong>LA SAUCE SUPRÊME</strong><br> Est un velouté de volaille monté à la crème qui doit être d'extrêmes blancheur et délicatesse.<br> <em>Procédé :</em> Un litre de fonds blanc de volaille et 1 décilitre de cuisson de champignons réduits aux deux tiers. Ajouter 1 litre de velouté et réduire à la spatule, en plein feu, en faisant absorber à la sauce, et petit à petit, un quart de litre d'excellente crème. Étant réduite à point, la passer à l'étamine, et y ajouter encore (en la vannant), 1 décilitre de crème et 80 grammes de beurre fin.<br> <strong>LE VELOUTÉ DE VOLAILLE (<em>pour 4 litres</em>).</strong><br> 500 grammes de roux blanc ; 4 litres et demi de fonds blanc de volaille ; 125 grammes de pelures de champignons. Traitement ordinaire des sauces, et trois quarts d'heure de dépouillement. Passer et vanner jusqu'à refroidissement.<br> <strong>LE VELOUTÉ DE POISSON</strong><br> Se prépare comme le velouté de volaille, en remplaçant le fonds blanc par du fumet de poisson. Mais comme il est susceptible de noircir plus vite, il ne doit être dépouillé que pendant trois quarts d'heure au plus.<br> <strong>LA BÉCHAMEL (<em>pour 4 litres</em>).</strong><br> <em>Procédé :</em> Roux blanc, composé de 250 grammes de beurre et 300 grammes de farine, cuit le temps strictement nécessaire pour faire disparaître le goût de farine crue. Diluer au fouet avec 4 litres de lait bouillant ; assaisonner de 20 grammes de sel, et faire partir en ébullition. Ajouter 250 grammes de veau maigre coupé en dés, étuvé à blanc avec un oignon ciselé, brindille de thym, pincée de mignonnette et muscade. Cuire doucement pendant 1 heure ; passer à l'étamine, et beurrer la surface.<br> <strong>LA SAUCE TOMATE (<em>pour 6 litres</em>).</strong><br> <em>Procédé :</em> Apprêter une Mirepoix d'appui composée de : 250 grammes lard de poitrine en dés ; 300 grammes de carottes et 200 grammes d'oignons en brunoise ; 2 feuilles de laurier et brindille de thym ; revenue avec 125 grammes de beurre. Singer de 200 grammes de farine ; cuire celle-ci et ajouter : 4 litres de purée de tomates ; 3 litres de fonds blanc ; 2 gousses d'ail broyées (15 grammes) ; 30 grammes de sel, 20 grammes de sucre en poudre, pincée de poivre. Faire prendre l'ébullition en remuant, et cuire doucement au four pendant 1 heure et demie à 2 heures. Passer à l'étamine ; donner quelques minutes d'ébullition nouvelle à la sauce ; débarrasser et beurrer légèrement la surface pour éviter le contact de l'air qui ferait s'y former une peau.<br> NOTA. – On utilise également pour les sauces une purée de tomates, préparée exactement comme ci-dessus ; mais sans farine.",
        "pk": 9
    },
    {
        "parent": 32,
        "slug": "gelees-diverses-article",
        "text": "Les gelées quelles qu'elles soient sont, au point de vue nutritif, la résultante d'un fonds dont l'élément dominant détermine la saveur spéciale et, partant, l'usage de la gelée. Pour assurer la solidification de la gelée, sans qu'il soit besoin de recourir à l'emploi de substances collantes artificielles, on adjoint aux éléments nutritifs une proportion calculée d'éléments gélatineux comme pieds de veau et couennes de porc, qui, en assurant sa solidification, en assurent aussi le moelleux. – Cependant, et principalement en été, il est toujours d'absolue nécessité de constater, par un essai sur glace, le degré de consistance du fonds en traitement avant d'entreprendre la clarification de la gelée, pour y adjoindre le cas échéant quelques feuilles de gélatine.<br> Les proportions de celle-ci ne doivent, dans aucun cas, dépasser 9 grammes au litre (6 feuilles), et elle doit être choisie bien transparente, cassante, et sans aucun goût de colle. Elle ne doit jamais être employée sans être ramollie à l'eau froide, ou tout au moins bien lavée.<br> Nous recommandons de n'employer aucun colorant artificiel dans l'apprêt des gelées ordinaires, celles-ci se colorant toujours assez naturellement ; et, en plus, l'addition finale de madère leur donne suffisamment la teinte ambre-clair qui est leur caractéristique.<br> <strong>Fonds pour Gelée ordinaire (<em>Prop. pour 5 litres</em>).</strong><br> <em>Éléments nutritifs :</em> 2 kil. de jarret de veau et bas morceaux ; 1 kil. 500 rondin de gîte de boeuf ; 1 kil. 500 d'os de veau cassés. – <em>Éléments gélatineux :</em> 3 pieds de veau désossés et blanchis ; 250 gr. de couennes de lard. – <em>Eléments aromatiques :</em> 250 grammes carottes ; 200 grammes d'oignons ; 50 grammes poireaux ; 50 grammes de céleri, et fort bouquet garni. – <em>Mouillement</em> : 8 litres et demi de remouillage. – <em>Temps de cuisson :</em> 6 heures.<br> <strong>Fonds pour Gelée blanche.</strong><br> Les mêmes proportions d'éléments nutritifs, gélatineux et aromatiques que ci-dessus. Mouillage à blanc et même traitement que pour le fonds blanc de base. (Voir <em>Traitement des Grandes Sauces.)</em><br> <strong>Fonds pour Gelée de Volaille <em>(Prop. pour 5 litres)</em>.</strong><br> <em>Eléments nutritifs :</em> 1 kil. 500 de jarret de veau ; 1 kil. 500 rondin de gîte de boeuf ; 1 kil. d'os de veau ; 1 kil. 500 de carcasses de volaille, abatis, et surtout pattes échaudées. – <em>Eléments gélatineux :</em> 3 petits pieds de veau désossés et blanchis.<br> <em>Eléments aromatiques :</em> comme pour gelée ordinaire. – <em>Mouillement :</em> 6 litres et demi de fonds blanc léger. – <em>Temps de cuisson : </em>4 heures et demie.<br> <strong>Fonds pour Gelée de Gibier (<em>Prop. pour 5 litres</em>).</strong><br> <em>Eléments nutritifs</em> : 1 kil. jarret de veau ; 2 kil. rondin de gîte de boeuf ; 750 grammes d'os de veau ; 1 kil. 750 débris carcasses et bas morceaux de gibier. – <em>Eléments gélatineux :</em> comme pour gelée de volaille. – <em>Eléments aromatiques</em> ; comme ceux de la gelée ordinaire en augmentant d'un tiers le céleri et le thym, et en ajoutant 7 ou 8 baies de genièvre. – <em>Mouillement</em> : 8 litres de jus de veau léger. – <em>Temps de cuisson :</em> 4 heures. (<em>Traitement du fonds de gibier.)</em><br> Fonds pour Gelée de Poisson <em>(Prop. pour 5 litres</em>).<br> <em>Éléments</em> de base : 750 grammes de poissons inférieurs (grondins, vives, merlans) et 750 grammes d'arêtes et parures de soles.<br> – <em>Éléments aromatiques :</em> 200 grammes d'oignons émincés ; 2 racines de persil ; 100 grammes d'épluchures de champignons. – <em>Mouillement :</em> 6 litres et demi de fumet de poisson. – <em>Temps de cuisson :</em> 45 minutes. (<em>Traitement du fumet de poisson.</em>)<br> Fonds pour Gelée au Vin rouge à la Bourguignonne.<br> Est ordinairement celui qui a servi au traitement d'un poisson comme carpe, truite, etc. Les proportions de mouillement sont toujours de moitié bon vin rouge de Bourgogne, et moitié fumet de poisson, un peu chargé en principes gélatineux pour assurer la solidification de la gelée. La note aromatique supplémentaire est fournie par les aromates qui ont servi à la cuisson du poisson.<br> <strong>Principe de Clarification des Gelées grasses.</strong><br> 1° Juger d'abord de la consistance du fonds pour régler, le cas échéant, le poids de la gélatine d'appui à employer ; 2° tenir le fonds en traitement bien dégraissé et décanté ; 3° le verser froid ou à peine tiède sur 500 grammes de viande de boeuf maigre hachée finement, mélangée de 10 grammes de cerfeuil et d'estragon, et de 3 blancs d'oeufs (pour 5 litres de fonds) ; 4° faire prendre l'ébullition à feu pas trop vif, et en fouettant doucement pour le développement du blanc d'oeuf, et la répartition dans la gelée de ses molécules albumineux, principe de clarification.<br> Tenir en ébullition douce pendant 1 quart d'heure et passer à la serviette.<br> OBSERVATION. – Nous sommes partisans absolus de n'ajouter la condimentation liquide (madère, xèrès, Champagne, etc.) à la gelée que quand elle est presque froide, parce que l'ébullition détruit la note aromatique de ces vins. Celle-ci au contraire conserve toute sa force, quand ils sont ajoutés dans la gelée presque froide. Il convient donc de tenir la gelée un peu plus consistante en prévision du relâchement qu'y apporte cette addition liquide finale, et selon la quantité présumée. La quantité de madère ou autres vins de même nature est de 1 décilitre au litre de gelée ; celle du Champagne, vins du Rhin, vins blancs de choix de 2 décilitres.<br> <strong>Gelée de Volaille.</strong><br> Le procédé de clarification est le même, en mettant 250 grammes de viande maigre de boeuf et 250 grammes de cous de volaille hachés et pilés.<br> <strong>Gelée de Gibier.</strong><br> Procédé identique en remplaçant les cous de volaille par de la chair de gibier noir hachée.<br> <strong>Gelée de Poisson blanche.</strong><br> Se clarifie au blanc d'oeuf ou, ce qui est mieux, avec 50 grammes de caviar pressé. Ajouter 200 grammes de chair de merlan hachée, pour compenser l'affaiblissement causé par la clarification.<br> <strong>Gelée au Vin rouge.</strong><br> Même procédé que ci-dessus. Quelles que soient la qualité et la pureté du vin employé, il arrive toujours que la matière colorante se désorganise par suite de son contact avec la gélatine que détient le fumet qui lui est adjoint. Il y a donc lieu de recourir à l'emploi du colorant artificiel pour lui donner la teinte voulue, soit 2 gouttes de carmin au litre de gelée.<br> ",
        "pk": 10
    },
    {
        "parent": 34,
        "slug": "farces-diverses-article",
        "text": "Dans le travail de la cuisine, les garnitures ont une importance que nul praticien ne peut et ne doit méconnaître. La combinaison de leur composé doit toujours être en rapport direct avec l'élément ou la pièce qu'elles accompagnent, et toute fantaisie ou admission hors nature en doivent être rigoureusement proscrites.<br> Leurs éléments ressortent, selon les cas et surtout la nature de la pièce qu'elles accompagnent : des légumes, farinages, farces diverses moulées en quenelles dont la forme varie, crêtes et rognons, champignons de toutes sortes, olives et truffes, mollusques et crustacés et, parfois, oeufs ou poissons de petite taille ou certains produits des issues de boucherie. D'autres fois, elles sont la résultante de la condimentation des mets qu'elles accompagnent, comme dans la bourguignonne, matelote, compote, etc.<br> Les légumes pour garnitures sont façonnés et traités selon la destination que leur assigne la dénomination des mets, mais leur apprêt est généralement le même que quand ils sont spécialement apprêtés comme légumes, et il en est de même pour les farinages, mollusques et crustacés. Dans ce chapitre, nous indiquons seulement les proportions pour les garnitures où ils figurent, en renvoyant au chapitre spécial de chacun pour leur méthode d'apprêt.<br> <strong>Farces diverses.</strong><br> La composition d'une infinité de garnitures s'équilibrant surtout sur les farces ou leurs dérivés, les quenelles ; et, celles-ci étant usitées en plus dans maints apprêts de pièces entières, nous en exposerons d'abord les proportions et le traitement avec la brièveté que nous impose notre cadre.<br> Les farces relèvent de cinq grands modes qui sont : 1° la farce veau et graisse, ou godiveau de l'ancienne cuisine ; 2° la farce comportant la panade comme principal facteur de liaison ; 3° la farce à la crème, selon le procédé moderne ; 4° les farces spéciales, à base de foie, dites « gratin » ; 5° les farces composées, spécialement usitées pour les pièces froides, qui sont décrites au Chapitre du Froid.<br> <strong>Panades pour Farce.</strong><br> Sont de plusieurs sortes, et s'adoptent selon le genre de la farce et la nature de la préparation à laquelle elle est destinée. En principe, ces panades ne doivent pas dépasser la moitié du poids de l'élément de base de la farce, quel qu'il soit. – Si le genre de panade adopté comporte des oeufs et du beurre, il en doit être tenu compte en réglant les proportions générales de la farce en apprêt. Les panades ne doivent être employées que complètement froides ; être étalées sur plat ou plafond beurré pour en hâter le refroidissement, et couvertes d'un papier beurré pour éviter que la sur face se hâle au contact de l'air. – Les proportions des panades ci-dessous sont réglées pour en obtenir <em>un poids de 500 grammes nets.</em> Rien de plus simple, donc, que de les transposer pour obtenir le poids nécessaire.<br> <strong>Panade A. (Au pain.)</strong><br> <em>Proportions :</em> 3 décilitres de lait bouilli et bouillant ; 250 gramm de mie de pain blanc rassis. Assaisonner de 15 grammes de sel. <em>Procédé :</em> Tremper la mie dans le lait, jusqu'à imbibition complète. Dessécher à feu vif, jusqu'à ce que la pâte se détache nettement de la cuiller. Débarrasser et étaler sur plat ou plafond beurrés, et couvrir comme il est dit. – <em>Spéciale aux farces de poisson consistantes.</em><br> <strong>Panade B. (A la farine.)</strong><br> <em>Proportions :</em> 3 décilitres d'eau, 2 grammes de sel, 50 grammes de beurre, 150 grammes de farine tamisée.<br> <em>Procédé :</em> Réunir en casserole eau, sel, beurre, faire bouillir et ajouter la farine. Dessécher comme pour pâte à choux, et refroidir comme ci-dessus. – <em>Est utilisable pour toute farce grasse ou maigre.</em><br> <strong>Panade C. (Frangipane.)</strong><br> <em>Proportions :</em> 125 grammes de farine, 4 jaunes, 90 grammes de beurre, 2 grammes de sel, 1 gramme de poivre, et 1 demi-gramme de muscade ; 2 décilitres et demi de lait.<br> <em>Procédé :</em> Travailler en casserole, farine et jaunes ; ajouter le beurre fondu, sel, poivre et muscade, et délayer petit à petit avec le lait bouillant. Cuire pendant 5 à 6 minutes en travaillant au fouet, et refroidir comme de coutume. – <em>Spéciale aux farces de volaille et de poisson.</em><br> <strong>Panade D. (Au riz.)</strong><br> <em>Proportions :</em> 200 grammes de riz à purée (2 décilitres ou 8 cuillerées), 6 décilitres de consommé blanc et 20 grammes de beurre.<br> <em>Procédé :</em> Cuire le riz avec le consommé et le beurre pendant 40 à 45 minutes, au four, et sans le toucher. Travailler ensuite à la cuiller pour bien l'écraser et faire refroidir. – <em>Pour farces diverses</em>.<br> <strong>Panade E. (A la pomme de terre.)</strong><br> <em>Proportions :</em> 250 grammes de pommes de terre fraîchement cuites à l'eau (2 moyennes) pelées, 3 décilitres de lait, 2 grammes de sel, 1 gramme de poivre, 1 demi-gramme de muscade, 20 grammes de beurre. – <em>Procédé</em> : Réduire le lait d'un sixième ; ajouter beurre, assaisonnement, pommes de terre finement émincées en rondelles, et cuire doucement pendant 1 quart d'heure. Employer l'appareil quand il est encore légèrement tiède, mais jamais complètement froid ; la purée devenant élastique quand elle est travaillée froide. – <em>Pour grosses quenelles fourrées, de veau et autres chairs blanches.</em><br> <strong>Farce type A à la panade et au beurre.</strong><br> <strong>(Pour quenelles ordinaires, bordures, etc.)</strong><br> Les proportions et procédés de traitement étant identiquement les mêmes pour toutes les farces, quel qu'en soit l'élément de base (veau, volaille, gibier, poisson, crustacés), nous donnerons une seule formule de chaque.<br> <em>Proportions :</em> 1 kil. de chair bien dénervée, 500 grammes de panade formule B, 12 grammes de sel, 2 grammes de poivre, 1 gramme de muscade, 500 grammes de beurre, 4 oeufs entiers et 8 jaunes.<br> <em>Procédé</em> : Piler les chairs détaillées en dés avec l'assaisonnement. Relever, pour piler la panade d'abord, et y ajouter le beurre ensuite. Remettre les chairs pilées, et travailler vigoureusement pour unification de l'ensemble. Ajouter finalement oeufs et jaunes, par un ou deux à la fois. Passer au tamis ; recueillir en terrine, et lisser à la spatule.<br> NOTA. – Faire toujours un essai de farce avant de procéder au dressage des quenelles<br> <strong>Farce type B à la panade et à la crème.</strong><br> <strong>(Pour quenelles fines.)</strong><br> <em>Proportions :</em> 1 kil. chair dénervée, 400 grammes de panade, formule C, 4 blancs d'oeufs (soit 120 grammes), 15 grammes de sel, 2 grammes de poivre blanc, 1 gramme de muscade, et 1 litre 1/2 de crème double.<br> <em>Procédé :</em> Piler la chair, quelle qu'elle soit avec l'assaisonnement et les blancs d'oeufs, mis par petites parties. Ajouter la panade, et travailler vigoureusement au pilon pour unification parfaite. Passer au tamis fin ; recueillir la farce en casserole, lisser à la spatule, et tenir sur glace pendant 1 heure. Relâcher alors la farce petit à petit, avec le tiers de la crème, et y incorporer finalement les deux autres tiers de crème, fouettée à moitié. La farce doit, après cette addition, se trouver très blanche, lisse et moelleuse.<br> OBSERVATION. – Si la crème dont on peut disposer n'est pas absolument de qualité première, mieux vaut adopter la farce au beurre, en employant la panade formule C.<br> <strong>Farce fine type C à la crème, ou Mousseline.</strong><br> OBSERVATION. – Ce type de farce est applicable à toutes, mais il convient spécialement pour celles qui ont la chair de crustacés pour éléments de base, et également pour les fines entrées de volaille. Cette farce est le principe fondamental des entrées légères comme : Mousselines, Sylphides, Zéphirs, etc., et pour ainsi dire la seule qui convienne pour les quenelles à potage. Enfin, si l'emploi de cette farce, qui est le type absolu de la finesse, est à adopter partout ou il est possible de se procurer de la crème irréprochable, c'est surtout, comme nous le disons plus haut, en ce qui concerne les farces de crustacés, qu'il est, pour ainsi dire, indispensable de le faire.<br> <em>Proportions :</em> Chair parée et dénervée : 1 kil. ; 4 blancs d'oeufs 1 litre et demi de crème épaisse et fraîche, 18 grammes de sel, 3 grammes de poivre blanc.<br> <em>Procédé :</em> Piler finement la chair avec l'assaisonnement, ajouter les blancs petit à petit et passer au tamis fin. Recueillir la farce dans une sauteuse, la lisser, et la tenir en pleine glace pendant 2 heures. La relâcher progressivement avec la crème, en la travaillant avec précaution et sans sortir la casserole de sur la glace.<br> NOTA. – Les proportions de crème ci-dessus sont fixées en moyenne, parce que la quantité de crème absorbée peut varier en plus ou en moins, selon les propriétés albumineuses des viandes.<br> <strong>Farce de veau à base de graisse, ou Godiveau.</strong><br> OBSERVATION. – Les quenelles tirées du godiveau servent principalement pour les garnitures de vol-au-vent et les financières, accompagnant les pièces de boucherie. Ces quenelles peuvent être, comme toutes autres, couchées à la poche, mais elles sont le plus généralement roulées à la main, et pochées à l'eau ; cependant, le pochage à sec, à four très doux, leur convient mieux. Le procédé suivant est très expéditif et particulièrement recommandable : Tenir le godiveau assez largement mouillé, et le coucher à la poche avec douille unie en faisant se toucher les quenelles, sur feuille de papier beurrée, posée sur plaque également beurrée. Pocher à four doux. Quand, au bout de 7 à 8 minutes, une fine rosée de graisse perle sur les quenelles, c'est un indice qu'elles sont pochées à point. Retirer du four, renverser sur plaque ou marbre propre, et retirer la feuille de papier en la tirant par un coin, dès qu'elles ne sont plus que tièdes. Laisser refroidir à fond, et ranger sur plats, ou clayons de préférence.<br> <strong>Godiveau, formule A (mouillé à la glace).</strong><br> <em>Proportions :</em> 1 kil. de noix de veau dénervée ; 1 kil. 500 grammes de graisse de rognon de boeuf <em>bien sèche</em>, 8 oeufs entiers, 25 grammes de sel, 5 grammes de poivre blanc, 1 gramme de muscade, 7 à 800 grammes de glace très claire, ou même poids d'eau glacée (7 à 8 décilitres).<br> <em>Procédé :</em> Hacher séparément le veau coupé en dés, en y ajoutant l'assaisonnement, et la graisse fragmentée et bien débarrassée des peaux et filaments. Piler séparément veau et graisse, puis réunir les deux ; piler ensuite jusqu'à unification absolue, et ajouter les oeufs un par un sans interrompre le pilage. Passer au tamis, étaler sur plat ou plaque et tenir sur glace jusqu'au lendemain. Le lendemain piler à nouveau, et procéder au mouillage en additionnant la glace par petites parties et en petits morceaux, pour faciliter le mélange. Ce mouillage peut être fait avec moitié glace et moitié eau glacée.<br> Procéder toujours à un essai, pour rectification du godiveau s'il y a lieu, soit par une addition d'eau s'il est trop ferme, soit par addition d'un peu de blanc d'oeuf s'il est trop léger.<br> <strong>Godiveau à la crème, formule B.</strong><br> <em>Proportions :</em> 1 kil. de noix de veau bien blanc dénervée à fond et hachée ; 1 kil. de graisse de rognon de boeuf bien sèche, fragmentée, épluchée, et hachée à part ; 4 oeufs entiers, 3 jaunes, 7 décilitres de crème, 25 grammes de sel, 5 grammes de poivre blanc, 1 gramme de muscade.<br> <em>Procédé :</em> Piler séparément veau et graisse hachés, puis les réunir, et ajouter : l'assaisonnement, oeufs et jaunes un par un, et en travaillant vigoureusement. Passer au tamis, étaler sur plaque, et laisser reposer sur glace jusqu'au lendemain. Piler à nouveau dans le mortier refroidi en passant de la glace dedans, et y incorporer la crème par petites parties. – Essayer pour rectification s'il y a lieu.<br> <strong>Farce de veau pour bordures de dressage, fonds, quenelles fourrées, etc.</strong><br> <em>Proportions :</em> 1 kil. noix de veau bien blanc dénervée, 500 grammes de panade formule E, 300 grammes de beurre, 5 oeufs entiers et 8 jaunes, 2 cuillerées de béchamel épaisse et froide ; 20 grammes de sel, 3 grammes de poivre blanc, 1 gramme de muscade.<br> <em>Procédé :</em> Piler le veau à fond avec l'assaisonnement et le retirer du mortier. Piler à la place la panade de pommes de terre, encore légèrement tiède, et remettre le veau quand elle est froide ou à peu près. Ajouter le beurre et unifier en triturant au pilon, puis oeufs et jaunes un par un et, finalement, la béchamel. Passer au tamis ; recueillir la farce en terrine et la masser à la spatule pour bien la lisser.",
        "pk": 11
    },
    {
        "parent": 35,
        "slug": "farces-gratins-article",
        "text": "<strong>Farce Gratin A.</strong><br> <strong>(Pour pâtés chauds ordinaires, bordures, etc.)</strong><br> <em>Proportions</em> pour <em>1 kil. :</em> 250 grammes lard de poitrine gras, 250 grammes rouelle de veau dénervée ; 250 grammes foie de veau blond ; 150 grammes beurre ; 40 grammes d'épluchures de champignons ; 25 grammes pelures de truffes crues (quand c'est possible) ; 6 jaunes d'oeufs ; 1 demi-feuille de laurier, brindille de thym, 4 échalotes (40 grammes) ; 20 grammes de sel, 4 grammes de poivre, 2 grammes d'épices ; 1 décilitre et demi de madère ; 1 décilitre et demi d'espagnole, réduite et froide.<br> <em>Procédé</em> : Faire revenir vivement le lard coupé en dés (en sautoir) avec 50 grammes de beurre. Égoutter le lard, et faire revenir à la place le veau coupé en gros dés ; égoutter également, et faire revenir, très vivement, le foie coupé de même. Réunir le tout dans le sautoir et ajouter : champignons, truffes, assaisonnement et condiments, et passer le tout ensemble pendant 2 minutes ; débarrasser sur un plat ; déglacer le sautoir avec le madère qui sera ajouté aux éléments de la farce. Piler en ajoutant les 100 grammes de beurre restant, les jaunes, et l'espagnole. Passer au tamis, relever en terrine et lisser à la spatule.<br> <strong>Farce Gratin B.</strong><br> <strong>(Pour pâtés chauds de gibier.)</strong><br> <em>Proportions pour 1 kil.</em> : 250 grammes lard de poitrine ; 250 grammes chair de lapin de garenne (poids net) ; 250 grammes foies de gibier et volaille ; champignons et truffes, assaisonnement et condiments, comme pour la farce gratin A ; 50 grammes de beurre, 100 grammes de foie gras, 6 jaunes, 1 décilitre et demi de madère ; 1 décilitre et demi d'espagnole de gibier ou de sauce de salmis réduite comme ci-dessus.<br> <em>Procédé :</em> Traiter les trois éléments, lard, lapin et foies comme ci-dessus. Réunir et passer ensemble avec la condimentation et l'assaisonnement. Étuver 5 minutes avec le madère et égoutter pour piler. Ajouter le foie gras quand la farce est bien pilée et froide (celui-ci cru autant qu'il est posssible), les jaunes, et la sauce froide réduite. Passer au tamis et lisser en terrine.<br> <strong>Farce Gratin C.</strong><br> <strong>(Pour croûtons farcis, canapés, petits gibiers, canetons.)</strong><br> <em>Proportions pour 1 kil. :</em> 300 grammes de lard frais râpé ; 600 grammes de foies de volaille ; 50 grammes d'échalotes émincées, 25 grammes épluchures de champignons ; 1 demi-feuille de laurier ; brindille de thym ; 18 grammes de sel ; 3 grammes de poivre et 1 gramme d'épices.<br> <em>Procédé :</em> Fondre et chauffer le lard en sautoir. Ajouter les foies avec condiments et assaisonnements, et les faire raidir vivement. Nous disons raidir ou saisir, et non revenir, pour que la farce soit bien rose. – Refroidir, piler et passer au tamis. Conserver au frais, et toujours couvert d'un papier beurré.<br> <strong>Quenelles diverses.</strong><br> Se font de formes et de grosseurs différentes. Celles pour garnitures ordinaires, comme Financière, Toulouse, etc., se couchent à la cuiller ou à la poche, et de forme ovale ou cannelée. Leur poids normal est de 12 à 14 grammes. Les quenelles pour grosses garnitures, comme Godard, Régence, Chambord, se moulent à la cuiller et sont du poids de 20 à 22 grammes. – Les quenelles décorées qui font généralement partie de ces grosses garnitures sont du poids de 40 à 50 grammes. Leur forme est ronde, ovale simple, ou ovale allongé, et les éléments de leur décor sont presque toujours la truffe ou la langue écarlate, ou les deux associées. Les détails doivent être fixés au blanc d'oeuf, et le temps normal de leur pochage est de 20 minutes.",
        "pk": 12
    },
    {
        "parent": 50,
        "slug": "courts-bouillons-article",
        "text": "Court-bouillon A (Pour grosses pièces de saumons et truites).<br> – <em>Prop</em>. <em>pour 5 litres :</em> 4 litres et demi d'eau ; 1/2 litre de vinaigre ; 60 grammes de gros sel ; 600 grammes carottes et 500 grammes oignons émincés ; 5 grammes de thym et 5 grammes de laurier ; 100 grammes queues de persil ; 20 grammes de poivre en grains mis seulement 10 minutes avant de passer le court-bouillon.<br> <em>Traitement :</em> Réunir en casserole, mouillement, aromates et assaisonnement. Faire ébullitionner doucement pendant 1 heure et passer au tamis.<br> Court-bouillon B (Pour truites, anguilles, brochets, etc.). – <em>Prop. pour 5 litres :</em> 2 litres et demi de vin blanc ; 2 litres et demi d'eau ; 600 grammes d'oignons émincés ; 80 grammes queues de persil ; 3 grammes de thym et autant de laurier ; 50 grammes de gros sel ; 15 grammes de gros poivre, ajouté dans le court-bouillon 10 minutes avant de le passer.<br> <em>Traitement :</em> Une demi-heure d'ébullition et passer au tamis. Observer que si le court-bouillon doit être soumis à la réduction, les proportions du sel doivent être diminuées de moitié, et fixées, par conséquent, à 5 grammes au litre de mouillement.<br> Court-bouillon C. (Pour truites, carpes et matelotes en général). – Mêmes proportions et traitement que pour le court-bouillon B (au vin blanc), en ajoutant en plus 400 grammes de carottes, et en remplaçant le vin blanc par du vin rouge. – Même observation également pour le sel, en prévision d'une réduction.<br> Court-bouillon D (Pour grosses pièces de turbot, barbues, etc.). – La pièce couverte d'eau froide, salée à raison de 12 grammes au litre et additionnée d'un décilitre de lait, et d'une mince lame de citron pelée par litre.<br> Cuisson à l'eau de sel E (Pour bars, mulets, etc.). – L'eau simplement salée à raison de 12 grammes au litre.<br> Court-bouillon F (Pour langoustes, homards, etc.). Le court-bouillon A, salé à raison de 15 grammes au litre.",
        "pk": 13
    },
    {
        "parent": 51,
        "slug": "emploi-des-courts-bouillons-article",
        "text": "1° Pour tout poisson dont le pochage demande moins d'une demi-heure, le court-bouillon doit toujours être préparé à l'avance.<br> 2° Pour tout poisson dont le temps de pochage excède une demi-heure, le court-bouillon est marqué à froid, avec les aromates disposés sous la grille de la poissonnière.<br> 3° Si le poisson est cuit à court mouillement, le court-bouillon, blanc ou rouge est marqué à cru en même temps que le poisson, et arrivera au tiers de la hauteur de celui-ci, qui, au cours de la cuisson, doit être fréquemment arrosé.<br> 4° Le poisson doit toujours être couvert avec le court-bouillon froid, à moins qu'il ne soit avancé. Dans ce cas, l'emploi du court-bouillon chaud est nécessaire.<br> 5° Les poissons pour « froid » doivent, ainsi que les crustacés, refroidir dans le court-bouillon. En tenant compte de ce principe le temps de cuisson est abrégé en conséquence.<br> 6° Le temps de pochage nécessaire à chaque pièce, est indiqué à l'exposé qui la concerne.",
        "pk": 14
    },
    {
        "parent": 52,
        "slug": "traitement-des-poissons-au-bleu-article",
        "text": "La dénomination « au bleu » indique un traitement spécial, applicable principalement à la truite, à la carpe et au brochet, qui s'équilibre sur l'observation de ces principes :<br> 1° Le poisson (quel qu'il soit), préparé par ce mode doit être vivant.<br> 2° Il doit être vidé en le touchant le moins possible pour ne pas enlever le limon visqueux qui l'enveloppe ; par conséquent, <em>il ne doit pas être écaillé</em> au moment de sa mise en cuisson.<br> 3° Les grosses pièces sont placées sur la grille de la poissonnière, <em>arrosée avec le vinaigre bouillant</em> (avec la quantité même qui doit entrer dans la composition du court-bouillon), et ce dernier est versé tiède sur le poisson, pour prévenir, autant que possible, l'éclatement des chairs. La cuisson est conduite ensuite comme à l'ordinaire.<br> 4° Les petites truites pour bleu doivent être prises vivantes, rapidement vidées, et projetées dans le court-bouillon simplement salé et vinaigré.<br> 5° Ces poissons se servent indifféremment froids ou chauds, avec l'accompagnement indiqué dans leurs différents exposés.",
        "pk": 15
    },
    {
        "parent": 53,
        "slug": "farces-pour-poissons-article",
        "text": "<em>Farce au beurre</em>. – Le mode de traitement ayant été indiqué à la série des farces (voir chapitre des <em>Garnitures</em>), nous rappellerons simplement les proportions de celles qui sont spéciales au poisson.<br> Chair de poisson (de préférence, sole, merlan ou brochet) : 1 kil. (poids net) ; 500 grammes de panade A ; 400 grammes de beurre ; 12 grammes de sel, 2 grammes de poivre, 1 demi-gramme de muscade ; 3 oeufs entiers et 4 jaunes.<br> <em>Farce à la crème</em>. – 1 kil. chair de poisson, 450 grammes de panade ; 4 blancs d'oeufs ; 15 grammes de sel, 2 grammes de poivre, 1 demi-gramme de muscade ; 1 litre de crème.<br> OBSERVATION. – Selon l'usage auquel elles sont destinées, ces deux farces peuvent être truffées à raison de 125 grammes de truffes hachées au kilo de farce. En dehors de leur emploi comme farces, elles servent aussi pour les quenelles de garnitures maigres.<br> <em>Farce A pour garnir l'intérieur des poissons braises.</em>. – <em>Prop. : </em>250 grammes de laitances crues, hachées ; 180 grammes de mie de pain trempée au lait et exprimée ; 5 grammes de sel, 1 gramme de poivre, soupçon de muscade ; 10 grammes ciboulettes, 5 grammes de persil et 20 grammes de cerfeuil haché ; 50 grammes de beurre ; 1  oeuf entier et 3 jaunes. Le tout bien trituré pour parfait mélange.<br> <em>Farce B pour poissons braisés</em>. – Mie de pain trempée au lait e pressée, 200 grammes ; 50 grammes d'oignons et 25 grammes d'échalotes hachés et passés au beurre ; 80 grammes champignon crus hachés et exprimés ; 1 cuillerée de persil ; pointe d'ail écrasée ; 1 oeuf et 3 jaunes ; 8 grammes de sel, 2 grammes de poivre e soupçon de muscade.<br> <em>Farce à la graisse ou Godiveau lyonnais</em>. – <em>Proportions </em>500 grammes chair de brochet (poids net) ; 500 grammes graisse de rognon de boeuf dénervée et fragmentée (ou 250 grammes d graisse et 250 grammes de moelle) ; 500 grammes de panade (frangipane) ; 4 blancs d'oeufs ; 15 grammes de sel, 4 grammes d poivre, 1 demi-gramme de muscade.<br> <em>Procédé :</em> Piler la graisse avec la panade et les blancs ; adjoindre ensuite la chair de brochet et l'assaisonnement. Travailler vigoureusement au mortier ; passer au tamis, et lisser e terrine à la spatule.",
        "pk": 16
    },
    {
        "parent": 54,
        "slug": "friture-pour-poissons-article",
        "text": "<em>Proportions</em>. – 1 kil. net chair de poisson (soit saumon truite, merlan, soles, etc.) ; 4 à 5 blancs d'oeufs, 1 litre 1/4 d crème ; 10 grammes de sel ; 3 grammes de poivre blanc.<br> <em>Procédé :</em> Piler la chair avec l'assaisonnement, et ajouter II blancs petit à petit. Passer au tamis fin, lisser la farce dans un sauteuse et la tenir en pleine glace pendant 2 heures. La relâche ensuite avec la crème, en la travaillant doucement jusqu'à incorporation complète.<br> OBSERVATION. – Cet appareil de farce mousseline peut être fait à la panad ce qui en augmente le rendement, mais par contre en atténue la finess Dans ce cas les proportions sont les suivantes : 1 kil. de chair de poisson (poids net) ; 450 grammes de panade C (frangipane), 4 blancs d'oeufs ; 15 grammes de sel ; 4 grammes de poivre ; 1 litre et demi de crème. Ces appareil mousseline se couchent à la cuiller, ou se pochent au bain-marie, en moule à douilles beurres. Le temps de pochage est naturellement réglé par la co tenance des moules ; mais il peut être fixé approximativement à 35 ou minutes pour un moule de 1 litre ; à 12 minutes pour moules à dariol d'une contenance de 1 à 8 centilitres, et à 15 minutes pour moules à baba autres d'une contenance de 1 décilitre.",
        "pk": 17
    },
    {
        "parent": 55,
        "slug": "mousselines-de-crustaces-article",
        "text": "Proportions et préparation identiques à celles des mousselines de poissons. L'accompagnement qui leur convient le mieux, est la « sauce à l'américaine », laquelle est tirée des carcasses de crustacés dont on a pris les chairs, traitées tout comme le homard à l'américaine.",
        "pk": 18
    },
    {
        "parent": 56,
        "slug": "theorie-de-la-friture-pour-poissons-article",
        "text": "La friture usitée pour le poisson est celle qui, ayant servi, se trouve trop colorée pour le traitement d'autres articles. Toute friture d'ailleurs est bonne, pourvu qu'elle soit bien clarifiée, mais la Friture idéale pour le poisson (surtout pour les petits) est l'<em>huile</em>, dont le calorique atteint 290° sans brûler, tandis que celui de la Friture ordinaire ne peut dépasser 180°.<br> Les poissons destinés à être frits doivent être d'abord trempés dans le lait salé, puis roulés dans la farine. De ceci, il résulte une enveloppe croustillante et dorée qui emprisonne les vapeurs aromatiques formées pendant la cuisson du poisson. En Angleterre, on pane tous les poissons pour friture à l'anglaise. Le poisson est ouvert légèrement de chaque côté de l'arête, ou ciselé en croix s'il s'agit de poissons plats (limandes, etc.). Il est ciselé plus ou moins profondément, selon la grosseur du sujet, s'il s'agit de merlans, brochetons, etc. : Ceci pour faciliter la pénétration du calorique de la friture.<br> Le degré de calorique de la friture doit toujours être proportionné à la grosseur du poisson : plus celui-ci est petit et plus la friture doit être chaude pour assurer le <em>saisissement</em>. Tels petits poissons, comme nonats et withe baïts, doivent être plongés à friture fumante.<br> La quantité de friture est subordonnée à la quantité ou au volume des poissons à frire. Elle doit, en tous cas, être assez abondante pour que le, ou les poissons, y puissent flotter à l'aise. – Le soin de décanter et passer la friture après chaque service, ne doit pas être négligé, parce que la farine qui se détache des boissons plongés dedans, forme un résidu qui porterait la graisse brûler et la rendrait inutilisable.<br> Les poissons frits s'accompagnent toujours de persil frit et de demi-citrons cannelés. Ils doivent être épongés et salés en sortant de la friture, puis dressés sur serviette ou assises spéciales en papier.",
        "pk": 19
    },
    {
        "parent": 58,
        "slug": "matelotes-types-article",
        "text": "<strong>Matelotes types.</strong><br> <strong>(Prop. pour 1 service de 10 personnes : 2 kil. poisson</strong><br> <strong>seul ou panachés).</strong><br> OBSERVATION. – Nous plaçons la matelote en tète des poisson d'eau douce, parce que presque tous ceux-ci peuvent être traité par ce mode, et que la préparation est la même pour tous. Seul, le temps de cuisson diffère, selon l'espèce et la nature du poisson on doit donc, dans une matelote qui comporte plusieurs espèces commencer à cuire celles à chair ferme ; et ajouter, au bout d'un temps calculé, celles dont la chair est tendre ; de façon que toute atteignent au même instant, leur à point de cuisson.<br> Bien que les proportions des court-bouillons aient été fixées nous établissons celles qui conviennent pour les cuissons des ma telotes ci-dessous.<br> <em>Procédé de cuisson :</em> Le, ou les poissons étant habillés et tron çonnés comme il convient, les ranger dans un plat à sauter avec 200 grammes d'oignons émincés ; 1 bouquet composé d 20 grammes queues de persil, fragments de thym et de laurier 4 gousses d'ail ; 8 grammes de sel ; 2 grammes de poivre et grains. – Mouiller d'un litre de vin rouge ou blanc, selon le genre de la matelote ; faire partir en ébullition, ajouter 1 décilitre d cognac et flamber. Terminer la cuisson à couvert et, quand le poissons sont cuits, changer les tronçons de casserole, et passe la cuisson pour finir la matelote, selon l'une des deux méthode qui lui sont applicables : la Marinière ou la Meunière.<br> La différence à établir entre elles, est que <em>la Marinière</em> comport la garniture ordinaire des matelotes, et que sa sauce se traite pa réduction (voir <em>sauce Matelote</em>), tandis que la <em>Meunière</em> ne comport généralement pas de garniture, et se lie invariablement au beurre manié ; à raison de 100 grammes de beurre et 60 grammes d farine, au litre de cuisson de poisson.<br> <strong>Matelotes diverses.</strong>",
        "pk": 20
    },
    {
        "parent": 63,
        "slug": "blanchaille-article",
        "text": "Petit poisson genre clupée, très abondant dans la Tamise et sur toutes les côtes de la mer du Nord, et qui ne doit pas être confondu avec le White bait. – Se sert frit et très croustillant, comme deuxième poisson dans les dîners. Son assaisonnement doit être fortement cayenné.",
        "pk": 21
    },
    {
        "parent": 64,
        "slug": "breme-article",
        "text": "Poisson très commun qui s'utilise accidentellement dans les matelotes, et se sert plus particulièrement grillé avec sauce échalotes.",
        "pk": 22
    },
    {
        "parent": 70,
        "slug": "fera-article",
        "text": "Poisson des lacs alpins et surtout du lac Léman, ayant une certaine analogie avec l'alose.<br> Se traite principalement en filets, et s'apprête : à l'<em>anglaise</em>, à la <em>meunière,</em> au <em>gratin,</em> à à l'<em>hôtelière</em>, etc.",
        "pk": 23
    },
    {
        "parent": 71,
        "slug": "goujon-article",
        "text": "N'a guère d'autre destination culinaire que la friture ; ou il est simplement fariné et pané en manchons, pour élément de garniture. Quelquefois cependant on le prépare à la meunière après l'avoir assaisonné et fariné. Dans ce cas, il est arrosé de beurre noisette au moment de servir. La condition essentielle de son apprêt est de le tenir bien rissolé et croquant.",
        "pk": 24
    },
    {
        "parent": 73,
        "slug": "lavaret-article",
        "text": "Poisson des lacs savoisiens et suisses. Toutes les préparations de la Féra lui sont applicables.",
        "pk": 25
    },
    {
        "parent": 74,
        "slug": "lotte-article",
        "text": "Par elle-même, la lotte n'a que la valeur d'un poisson très ordinaire, elle n'acquiert son haut mérite que par son foie. Celui-ci se traite comme les laitances, en observant toutefois que son pochage est un peu plus long.",
        "pk": 26
    },
    {
        "parent": 75,
        "slug": "ombre-chevalier-article",
        "text": "Poisson de lac, à chair très fine, analogue à la truite, dont il reçoit toutes les préparations.",
        "pk": 27
    },
    {
        "parent": 76,
        "slug": "perche-article",
        "text": "Les petites se font généralement frire ; les moyennes se traitent à la meunière ou constituent un élément de matelote panachée ; les très grosses se farcissent et s'apprêtent comme l'alose. On compte une douzaine de façons de l'accommoder, toutes très simples, et conformes au goût des amateurs de pêche.",
        "pk": 28
    },
    {
        "parent": 77,
        "slug": "rothel-ou-ruthel-article",
        "text": "Ressemble, par la forme, à un gros éperlan, mais sa finesse de chair dépasse celle de tous les poissons connus, même celle de la truite de montagne. Ne se trouve que dans le lac de Zug, en Suisse, où il vit à de grandes profondeurs, et ne se pêche que pendant les mois de novembre et décembre, époque à laquelle il remonte à la surface. La moyenne de son poids est de 80 à 100 grammes et il dépasse rarement 125 grammes. C'est une variété de l'ombre-chevalier. Il se traite comme la petite truite de rivière.",
        "pk": 29
    },
    {
        "parent": 79,
        "slug": "sterlet-article",
        "text": "Nous croyons inutile de donner les formules concernant ce poisson que l'on ne peut utiliser qu'en Russie dans des conditions convenables. Nous rappellerons seulement que ses oeufs fournissent le caviar le plus estimé, et que sa moelle épinière, ainsi que celle de l'esturgeon, constituent le Vésiga, élément essentiel des coulibiacs.",
        "pk": 30
    },
    {
        "parent": 80,
        "slug": "tanche-article",
        "text": "Est le plus souvent employée, comme auxiliaire des matelotes. Se traite aussi au gratin, à la meunière, à la Bercy, etc.",
        "pk": 31
    },
    {
        "parent": 81,
        "slug": "truite-article",
        "text": "Culinairement, toutes les variétés de truites se résument eu deux genres : les truites saumonées et les truites de rivière.<br> La truite saumonée, étant susceptible de recevoir toutes les préparations du saumon, il est inutile d'en répéter les formules. Son principe de cuisson est le même, avec cette différence qu'elle est presque toujours traitée par le court-bouillon au vin blanc.",
        "pk": 32
    },
    {
        "parent": 83,
        "slug": "white-bait-article",
        "text": "Comme le Nonat de la Méditerranée, le White bait de la Tamise, est une énigme zoologique. En admettant, comme certains le soutiennent, que ce n'est qu'un alevin, on ignore absolument quel poisson produit cet alevin. Toujours est-il que le White bait est l'élément d'une incomparable friture qui, à Londres, est toujours servie comme second poisson dans les dîners. Ce poisson, toujours comme le Nonat auquel il ressemble étonnamment est très fragile : il doit être cuit aussitôt péché.<br> Le White bait ne se sert que frit, et la friture doit être neuve et fumante. Ces poissons sont d'abord passés au lait, puis roulés dans une grande quantité de farine, et renversés sur un tamis spécial ou dans un panier à friture pour les débarrasser de l'excédent de farine. On les plonge alors, 1 minute à peine, et par petite quantité dans la friture, dont ils doivent sortir très croustillants. On les assaisonne alors de sel fin additionné de cayenne, et on les dresse sur serviette avec persil fin.",
        "pk": 33
    },
    {
        "parent": 86,
        "slug": "anchois-article",
        "text": "<strong>(<em>Prop</em>. <em>pour 1 service : 800 grammes.</em>)</strong><br> L'anchois est généralement employé froid, comme hors-d'oeuvre. Il constitue cependant une excellente friture, et se prête à tous les apprêts de la sardine. (Voir <em>Sardine</em>.)",
        "pk": 34
    },
    {
        "parent": 87,
        "slug": "bar-ou-loup-de-mer-article",
        "text": "<strong>(<em>Prop</em>. <em>pour 1 service : 1 kil. 250.</em>)</strong><br> Les gros bars se pochent à l'eau de sel (15 grammes au litre) et s'accompagnent des diverses sauces qui conviennent aux gros poissons. Les petits sont traités par la friture, sautés à la meunière, ou grillés avec accompagnement d'un beurre quelconque.",
        "pk": 35
    },
    {
        "parent": 88,
        "slug": "barbue-article",
        "text": "Est en quelque sorte le succédané du turbotin, quand elle est servie entière, et des filets de soles quand elle est traitée en filets. Les différents apprêts de ces deux poissons lui étant applicables, il est inutile de les énumérer ici. (Voir pour apprêt, <em>Turbotin et filets de soles.</em>)",
        "pk": 36
    },
    {
        "parent": 89,
        "slug": "bloaters-article",
        "text": "Hareng fumé doux, et entier, très estimé des Anglais, pour lesquels il constitue l'un des meilleurs éléments de breakfast, et même du <em>five o' clock tea.</em> On les fait griller à feu doux. Ces poissons se conservent peu, n'étant presque pas salés ni fumés.",
        "pk": 37
    },
    {
        "parent": 92,
        "slug": "congre-article",
        "text": "Hors son rôle d'élément de bouillabaisse, c'est un poisson qui est plutôt utilisé par les ménages. On peut l'apprêter : <em>Court-bouillonné</em> avec sauce quelconque ; en <em>Filets à la Orly</em> ; en <em>tronçons très minces</em> marinés ; trempés en pâte à frire tenue bien sèche à la friture, etc.",
        "pk": 38
    },
    {
        "parent": 94,
        "slug": "dorade-article",
        "text": "La meilleure est celle qui porte d'un oeil à l'autre une sorte de bourrelet nacré transparent. Petite, elle est grillée, <em>frite</em> ou apprêtée à la <em>Meunière</em>. Grosse, elle est pochée au vin blanc ou rouge, et accompagnée d'une sauce tirée de la réduction de son fonds de cuisson, ou elle se sert à la <em>Bercy</em>, à la <em>Dieppoise, Rochelaise, Portugaise</em>, etc. ; et en général avec toutes garnitures de grosses pièces de soles. (Voir Soles.)",
        "pk": 39
    },
    {
        "parent": 101,
        "slug": "mostele-article",
        "text": "Poisson de la Méditerranée dont la chair est d'une incomparable finesse, mais qui doit être consommé sur les lieux de pêche, car il ne supporte pas le transport. Les genres d'apprêt qui lui conviennent le mieux, sont ceux : « à la <em>Meunière,</em> à l'<em>Anglaise</em>, ou celui à la <em>Richelieu</em> », qui n'est qu'une variante de ce dernier procédé.",
        "pk": 40
    },
    {
        "parent": 102,
        "slug": "mulet-article",
        "text": "Poisson commun, moins fin que le Bar, mais le suppléant néanmoins quelquefois.<br> Pour les petits et les gros, les modes de préparations sont les mêmes que pour le Bar. (Voir <em>Bar</em>.)",
        "pk": 41
    },
    {
        "parent": 103,
        "slug": "nonats-article",
        "text": "La véritable nature du Nonat n'est pas bien définie encore. Tandis que les uns le considèrent comme l'alevin du Gobie, les autres en font un poisson complet. Les cuisiniers, gens peu férus d'Histoire Naturelle, se contentent d'en tirer une friture d'une idéale délicatesse sans s'inquiéter de son origine réelle. On les traite absolument comme les White bait, avec lesquels ils ont une légère ressemblance.",
        "pk": 42
    },
    {
        "parent": 104,
        "slug": "poutine-article",
        "text": "Composé d'alevins de toutes sortes, parmi lesquels dominent ceux de sardines et d'anchois. Culinairement, elle est la doublure du Nonat, tout comme la Blanchaille est la doublure du White bait.",
        "pk": 43
    },
    {
        "parent": 107,
        "slug": "saint-pierre-article",
        "text": "<strong>(<em>John Dory anglais.</em>)</strong><br> Poisson tenu en grande estime par les Anglais, qui le dégustent bouilli avec l'une de leurs sauces de poisson. En France il n'est guère qu'un élément de bouillabaisse. Ses filets, plus fins que ceux de la barbue, peuvent recevoir les mêmes préparations, et sont surtout recommandables à l'anglaise.",
        "pk": 44
    },
    {
        "parent": 112,
        "slug": "stockfish-article",
        "text": "<strong>(<em>ou Morue de Norvège séchée.</em>)</strong><br> En Belgique, en Hollande et en Allemagne, on le trempe au lait de chaux ; et on le prépare comme la morue. Dans le midi de la France, on l'emploie seulement sec, et selon divers modes dont nous ne décrirons qu'un exemplaire :<br> Tremper le Stockfish au moins 3 jours ; le gratter, retirer l'arête, et le couper en morceaux. Passer à l'huile avec 3 oignons par kilo ; ajouter 5 tomates émincées, sel, poivre, fort bouquet garni, 4 gousses d'ail broyées, pincée de basilic, et passer le tout pendant 20 minutes à feu pas trop vif. Couvrir d'eau bouillante. Cuire au four pendant 1 heure et demie et ajouter, une demi-heure avant de servir, olives noires et pommes de terre en rondelles épaisses : celles-ci à raison de 5 au kilo de Stockfish.",
        "pk": 45
    },
    {
        "parent": 116,
        "slug": "vive-article",
        "text": "Poisson très inférieur, dont l'emploi est surtout indiqué pour la bouillabaisse. Néanmoins, elle peut être frite, traitée à la meunière ou recevoir les apprêts du merlan.",
        "pk": 46
    },
    {
        "parent": 121,
        "slug": "langouste-article",
        "text": "Toutes les préparations en chaud du homard lui sont applicables. – Pour les préparations en froid, voir chap. du <em>Froid.</em>",
        "pk": 47
    },
    {
        "parent": 126,
        "slug": "huitres-article",
        "text": "Voir à la série des préparations au chapitre des <em>Hors-d'Oeuvre chauds,</em> ces :<br> \n<em>Formules diverses.</em>\n<br> A L'ANGLAISE, AMÉRICAINE, BARQUETTES, FAVORITE, GRATIN, MARÉCHALE, MORNAY, POLONAISE, SOUFFLÉES, PETITS SOUFFLÉS (D'), VILLEROY, WLADIMIR.",
        "pk": 48
    },
    {
        "parent": 132,
        "slug": "principes-generaux-de-conduite-des-braises-article",
        "text": "Indépendamment des soins qu'ils nécessitent, et de la qualité des éléments en traitement, la parfaite réussite des Braisés s'équilibre sur deux points essentiels, qui sont : 1° La valeur savorique des fonds de mouillement, et 2° : la constitution rationnelle du « fonds de braise. »<br> <em>Le Fonds de mouillement</em>. – Les jus de mouillement sont ceux qui sont décrits au chapitre des Sauces ; soit : l'<em>Estouffade</em> ou fonds brun pour les Braisés à brun, et le <em>Fonds de veau</em> ou Fonds blanc, pour les Braisés à blanc, comme Volailles et Veau.<br> <em>Le Fonds de braise</em>. – Est constitué par des légumes, dont la proportion, par kilo de viande à braiser, est de : carottes et oignons émincés en grosses rondelles rissolées à la graisse clarifiée : 50 à 60 grammes de chaque, 2 grammes de racines de persil, 1 brindille de thym et demi-feuille de laurier. Comme appui : 70 grammes de couennes blanchies ou de débris de lard. Cette paillasse d'aromates et condiments est disposée dans le fonds de la braisière et directement sous l'objet à braiser.<br> <em>Le Pinçage</em>. – Une pratique courante, dont il importe de signaler la défectuosité, est celle qui consiste à marquer le fonds de braise avec les légumes crus qu'on fait <em>pincer</em>, c'est-à-dire attacher légèrement au fond avant de mouiller. Non seulement, dans ce cas, les légumes, souvent trop pincés, communiquent à la sauce un goût d'amertume, mais encore, comme ils ne rissolent que d'un côté, ils ne sauraient dégager autant de saveur que quand ils sont uniformément rissolés.<br> <em>Observation sur la constitution du Fonds de braise</em>. – Une autre coutume défectueuse dans l'opération des Braisages, est celle l'ajouter au fonds de braise des os cassés ou des viandes autres que celles en traitement, dans le but d'augmenter la valeur du fonds.<br> S'il s'agit de Veau, d'Agneau ou de Volailles braisés, ceux-ci ont cuits longtemps avant les os qui demandent au moins heures de cuisson, pour le complet dégagement de leurs principes nutritifs. – Leur emploi est donc inutile dans ce cas. – 'il s'agit au contraire de Braisés à long traitement, pendant la cuisson desquels ils auraient le temps de cuire eux-mêmes, leur volume met dans l'obligation d'employer pour le braisage un récipient très grand, nécessitant plus de mouillement et où le braisage se fait mal.<br> Il est donc plus logique et plus conforme à la pratique de s'en tenir, pour constituer le fonds de braise, aux éléments indiqués plus haut et de préparer à l'avance, avec les os et débris disponibles, un fonds court, succulent et limpide, dont l'action es plus directe et plus réelle sur la pièce en traitement.<br> <em>Rissolage</em>. – La pièce à braiser, quelle qu'elle soit, doit être préalablement rissolée au beurre ou au dégraissis, en plaque au four ou en casserole. – Ce rissolage. a pour but de fermer le pores de la viande et d'en maintenir les sucs à l'intérieur ; et plu la viande est présumée longue à cuire, plus le rissolage doit être forcé. – La viande est ensuite bardée de lard, pour préserver pendant la cuisson, la partie qui ne baigne pas des atteintes trop vives du calorique ; l'empêcher en un mot de former croûte et d sécher.<br> Ainsi préparée, elle est placée sur le fonds de braise et en cas serole où elle puisse tenir juste. La graisse qui a servi pour rissolage est égouttée de la plaque où s'est faite l'opération cette plaque (ou autre ustensile) est déglacée au vin blanc, vin rouge ou madère, à raison de 1 décilitre de vin blanc ou rouge o demi-décilitre de madère au kilo de viande. – Celle-ci est arrosé avec ce déglacage, lequel est réduit à fond et à casserole couvert Cette réduction opère la fusion et le développement des arôme du vin et des légumes et commence en même temps l'imprégna tion de la viande.<br> <em>Première phase du braisage</em>. – Après réduction du déglaçage la pièce en traitement est mouillée avec le fonds préparé et jus qu'à moitié de sa hauteur ou au tiers, selon sa nature et la duré présumée de sa cuisson. Et il est évident que plus celle-ci se présumée longue et plus le mouillement devra être abondant.<br> La cuisson se fait au four, en ustensile couvert, en retournant pièce de temps à autre et, quand en piquant profondément viande, on constate qu'elle ne saigne plus, elle est retirée et mi en ustensile plus petit.<br> Pendant cette première partie de l'opération, les sucs accmulés à l'intérieur de la viande et refoulés par la couche rissole s'échauffent et se décomposent en produisant une grande quanti de vapeur dont la pression distend les fibres de la viande, la broie et les dissocie, en même temps qu'elle force les sucs ne dissous à les pénétrer, à les baigner et à les imprégner de leu saveurs. – Mais ce travail, purement mécanique, qui prépare pénétration, n'a lieu qu'à l'intérieur de la viande et sous le couvert de la cuirasse formée par le rissolage.<br> <em>Deuxième phase du braisage</em>. – A ce moment, et selon le résultat à obtenir, on procède de l'une des deux façons suivantes :<br> 1° La pièce étant changée de récipient, le fonds est passé dessus à la passoire fine, pour ainsi continuer et terminer la cuisson. Dans ce cas, le jus est, à la fin de l'opération, réduit à point et lié à l'arrow-root.<br> 2° Le fonds est réduit immédiatement de moitié et additionné de la somme nécessaire d'espagnole et tomates, pour obtenir une sauce liée à point.<br> Dans un cas comme dans l'autre, la cuisson est continuée jusqu'au moment où, une aiguille étant enfoncée dans la viande, elle la traverse sans difficulté. Pendant cette dernière phase du braisage, les fibres, désagrégées par la cuisson, cèdent à la poussée des sucs intérieurs qui s'écoulent dans la sauce et la tonifient. – C'est le moment où des arrosages fréquents sont nécessaires ; la viande se laissant alors facilement pénétrer, et les fibres, pour ne pas sécher, ayant besoin d'être continuellement baignées.<br> <em>Le Glaçage</em>. – La viande étant débridée est placée sur une plaque, mise au four et constamment arrosée pendant 10 minutes avec une partie de sa cuisson réduite. Cet arrosage revêt la sur face d'une couche brillante qui la rend plus attrayante et appétissante. Cette opération constitue le glaçage.<br> <em>Les Marinades</em>. – Quand il s'agit de pièces de boeuf braisées, elles peuvent être, 5 à 6 heures à l'avance, mises à mariner dans le vin qui doit servir à les mouiller ensuite, avec les aromates qui doivent constituer le fonds de braise. L'assaisonnement comporte 6 grammes de sel fin, demi-gramme de poivre et pincée de muscade au kilo, et la pièce en est frottée un bon moment avant d'être mise à rissoler. – Lorsque les pièces à braiser sont lardées, les proportions du lard sont de 150 grammes au kilo environ. Il est détaillé en gros lardons qui sont saupoudrés de poivre, muscade, persil haché et marinés au cognac.<br> <em>Remarques sur les Braisés</em>. – Les braisés de Boucherie sont les plus coûteuses des préparations culinaires, non seulement en raison des éléments qui rentrent dans leur composition, mais parce que, pour être parfaits, ils exigent une cuisson très prolongée, qui est l'obstacle à un détail avantageux. Par cela même, s'explique le pourquoi du reproche fait si souvent aux Braisés de restaurant apprêtés pour détail. Pour pouvoir le faire sans trop de perte, on est obligé de tenir le braisé un peu ferme et, conséquence : étant tenu ferme, n'étant point pénétré comme il est expliqué, il sera forcément sec.<br> Si la chose se pouvait, il serait donc préférable de ne faire les Braisés que sur commande, ou alors de les braiser à fond pour les détailler à la cuillère ; ou bien encore de remplacer ces Braisés défectueux par des rôtis garnis.<br> Un morceau d'aloyau, une noix de veau, un gigot sont choses excellentes, rôtis ou braisés, mais ils doivent être très nettement l'un ou l'autre. L'expérience du travail le dit, le souci de faire bon y incite ; mais, au moins en ce qui concerne le braisage, la raison économique intervient et c'est la question mortelle pour la cuisine.<br> <strong>Braisage à blanc.</strong><br> Marquer le fonds de braise comme il est indiqué ci-dessus, mais en passant simplement les légumes au beurre, sans coloration. Placer dessus la pièce à traiter, couvrir d'un papier beurré, mouiller d'une cuillerée de fonds blanc et réduire à fond. Mouiller à nouveau avec le même fonds et à peine à hauteur des aromates et achever la cuisson en arrosant souvent.<br> Ce mode convient surtout pour les ris de veau, volailles piquées ou cloutées de truffes, langues, etc. – Si les ris sont piqués au lard, ils sont glacés avec leur fonds, en dernier lieu, comme il est indiqué au braisage à brun.<br> <strong>Des Poêlés.</strong><br> Le poêlage est, à proprement parler, un braisage à sec. C'est la simplification d'un mode de cuisson qui était très usité par l'ancienne cuisine, sous le nom d'<em>Entrée de four</em> ou de broche, et qui consistait à envelopper l'objet à cuire, préalablement rissolé d'une épaisse couche de Matignon. La pièce était ensuite bardée et enveloppée de papier beurré, mise au four en braisière et arrosée de dégraissis pendant sa cuisson. Celle-ci étant à point, la pièce était déballée, la graisse égouttée, et les légumes de la Matignon laissés dans la braisière qui était déglacée au madère et fonds corsé. – Cette excellente méthode, qui est tombée en désuétude, mérite d'être reprise pour le poêlage de certaines grosses volailles.<br> <em>Poêlage moderne</em>. – Disposer, en casserole ou braisière, un fonds de braise qui n'est, en somme, qu'une Matignon simplifiée. Placer, sur ce fonds, la volaille ou le gibier à poêler grassement arrosé de beurre fondu, et cuire lentement, à l'étuvée, pour ne pas brûler les légumes, et en arrosant très fréquemment. La cuisson étant à point, la volaille est retirée, débridée et clochée. (S'il s'agit d'un gibier, il peut, au dernier moment, être arrosé d'un verre de cognac flambé). – Dégraisser superficiellement le fonds de braise, puis mouiller les légumes avec une petite quantité de fonds clair corsé ou de demi-glace, selon les cas. Réduire ce fonds avec les légumes ; le passer à la passoire fine et, à ce moment, le dégraisser à fond.<br> <em>Remarque</em>. – Observer que les graisses de poêlage détiennent une grande partie des principes aromatiques qui se dégagent pendant la cuisson. En dégraissant complétement les légumes avant de les mouiller, on perdrait une bonne partie du fumet.<br> <em>Poêlés divers</em>. – Les préparations de viande de boucherie ou de volaille dites « en casserole ou en cocotte » et servies telles sont aussi des Poêlés.<br> Pour ces préparations, volailles ou viandes sont cuites simplement au beurre dans la casserole, et sans fonds de braise. L'ustensile doit toujours être de justes dimensions, et le beurre abondant. Quand la cuisson est à point, l'excédent de beurre est retiré, et l'on ajoute une faible quantité de jus, ou même d'eau, juste au moment de servir.<br> NOTA. – Si on doit se servir d'une terrine ou cocotte neuve, il est prudent de la passer à l'eau bouillante pendant 7 à 8 heures et de la laisser refroidir dedans. Si on a soin de ne pas les laisser brûler, elles augmentent de valeur avec l'usage continuel.",
        "pk": 49
    },
    {
        "parent": 133,
        "slug": "principes-generaux-de-conduite-des-sautes-article",
        "text": "Dans la pratique courante, on désigne sous le nom de Sautés certains ragoûts de boeuf, de veau, d'agneau ou de gibiers qui sont de véritables <em>braisés</em>. Ils n'en diffèrent qu'en ce qu'ils sont détaillés en petits morceaux ; mais leur apprêt, toutes proportions gardées, est le même que celui des grosses pièces braisées. Tels sont les Sautés de boeuf, de veau et d'agneau qui n'ont de <em>sauté </em>que le nom.<br> Les Sautés proprement dits ont pour éléments des volailles ou des viandes de boucherie détaillées, et pour facteur de cuisson un corps gras quelconque : beurre, huile ou graisse. Leur caractéristique absolue est <em>d'être cuits à sec.</em><br> Les Sautés de volaille sont quelquefois mijotés doucement dans leur sauce d'accompagnement. – La cuisson des Sautés de volaille doit, autant que possible, se terminer à couvert après qu'ils ont été saisis et colorés au beurre ; mais les exigences des services obligent souvent à les cuire au four, entièrement à découvert, et en les arrosant comme de véritables rôtis.<br> Les Sautés de Boucherie : Tournedos, Noisettes, Côtelettes, Filets, etc., sont toujours cuits sur le fourneau avec une petite quantité de beurre clarifié, et doivent être d'autant plus saisis que leurs éléments sont de plus petit volume. Quand le sang commence à perler du côté cru, on les retourne ; et ils sont à point quand un perlage rosé s'accuse du côté opposé.<br> Le sauté étant cuit, la graisse est égouttée, et l'utensile est déglacé avec le liquide condimentaire que comporte la sauce d'accompagnement. Ce déglaçage est toujours ajouté à la sauce dont il augmente la saveur.<br> Ici encore, on doit s'appliquer à n'employer que des ustensiles de dimensions justement en rapport avec l'objet en traitement. S'ils sont trop grands, ils brûlent aux endroits non couverts par la viande, et le déglaçage devient impossible.",
        "pk": 50
    },
    {
        "parent": 134,
        "slug": "principes-generaux-de-conduite-des-poches-article",
        "text": "Ce mode de traitement s'applique à peu près exclusivement aux volailles. Celles-ci étant vidées, flambées, troussées et bardées, sont mises en casserole, pouvant les contenir juste et mouillées de fonds très blanc.<br> L'ébullition partie et l'écumage fait, la cuisson se continue en <em>pochant</em>, c'est-à-dire en maintenant le liquide en simple frémissement. Tout praticien sait parfaitement, d'ailleurs, que la violence de l'ébullition d'un liquide ne hâte pas la cuisson des objets qui y sont immergés, et qu'il en résulte simplement une réduction par la formation de la vapeur. La température de ce liquide reste exactement la même ; que l'ébullition se manifeste sous forme de simple frémissement ou s'accuse violente ; et une ébullition déréglée ne peut avoir pour résultat que de troubler le fonds et durcir la pièce sans en avancer la cuisson. Les mots ont d'ailleurs leur signification, et l'indication de Pochage, suffit pour indiquer la règle de conduite de l'opération.<br> <em>Considérations diverses :</em> 1° N'employer pour les pochages que des ustensiles, ou les pièces puissent tenir juste, pour ne pas entraîner à un mouillement trop considérable. Le fonds étant employé ultérieurement pour l'apprêt de la sauce d'accompagnement, plus ce fonds sera court, plus il sera chargé en principes extractifs, et plus la sauce y gagnera en saveur. Cette observation relative à l'ustensile a d'autant plus d'importance que la pièce à pocher doit toujours être entièrement couverte de fonds ;<br> 2° Il est de règle absolue que le fonds de pochage des volailles, qui est le <em>Fonds blanc</em> indiqué au Chapitre des Sauces, soit apprêté à l'avance.<br> En effet, si la volaille est marquée en même temps que le fonds, il arrive que le temps normal de cuisson de celle-ci étant de 1 heure un quart, elle est prête 1 heure et demie ou 2 heures avant que les éléments du fonds aient abandonné leurs principes nutritifs et aromatiques, et il en résulte que la volaille ayant poché littéralement à l'eau chaude, le résultat est négatif au point de vue savorique.<br> On reconnaît que la volaille est pochée lorsque, le gras de cuisse étant piqué profondément, il ne s'en échappe plus de sang, et que le jus qui perle à l'orifice est complètement blanc.",
        "pk": 51
    },
    {
        "parent": 135,
        "slug": "considerations-sur-le-dressage-article",
        "text": "La question du dressage a une importance presque égale à celle de l'exécution pratique, et ceci n'est pas une idée paradoxale. Il ne suffit pas, en effet, de pouvoir exécuter savamment, il faut aussi savoir présenter adroitement, et réaliser ce qui est le problème éternel : Flatter l'oeil, et satisfaire pleinement le goût.<br> Le talent de donner son suprême cachet à l'article le plus modeste, en le présentant sous une forme élégante et correcte, est, selon nous, l'obligatoire complément du savoir technique, que tout ouvrier doit posséder à fond.<br> Ce résultat peut, et doit s'atteindre par l'unique et sobre emploi des éléments mêmes que comporte le mets à dresser, disposés ou groupés harmonieusement : Toute la vérité et la règle des dressages sont là. Mais tout élément étranger en doit être rigoureusement proscrit, comme contraire à la règle et nuisible à l'harmonie de l'ensemble.<br> Le travail de la cuisine moderne tend d'ailleurs à la simplification dans toutes ses parties, et à revenir au but dont elle n'eut jamais dû s'écarter, pour envisager ce qui est sa raison d'être en son essence : la succulence absolue du fonds, et les moyens de la faire déguster en pleine possession des qualités qui lui sont, et lui doivent rester inhérentes.<br> Cela ne veut nullement dire que nous nous déclarons les ennemis de la partie décorative ; nous estimons au contraire qu'elle est, et restera l'indispensable complément harmonique du travail de la cuisine ; mais nous établissons en principe formel que toute surcharge inutile en doit être proscrite, que toute addition en dehors des éléments que comportent les mets en doit être écartée ; qu'elle doit être régie par une simplicité de bon goût, et ne plus être cause de pertes de temps inutiles.<br> Pour arriver à ce résultat, une foule de moyens restent à l'ouvrier ingénieux, et à l'aide de seuls éléments mangeables, comme truffes, champignons, blanc d'oeuf, légumes, langue, etc., il peut combiner et varier à l'infini d'admirables décors.<br> La cuisine ne fera en cela que suivre l'exemple de la pâtisserie qui n'use pour ses décors d'entremets d'aucun artifice, mais en emprunte les éléments à ces entremets mêmes ou à des produits dégustables.<br> Les temps sont révolus, des dressages compliqués nés avec les cuisiniers de la Restauration ; mais, cependant, quand dans des cas spéciaux, l'ouvrier doit se plier aux exigences des vieilles méthodes, il doit aussi, et avant tout, proportionner la minutie du dressage au temps dont il dispose, ne jamais sacrifier la forme au fond, ne pas oublier que la gracilité d'un décor ne peut compenser la valeur du fonds savorique amoindri ; et que, dès lors, son utilité devient contestable.<br> Tout ouvrier doit s'inspirer de ce principe ; sinon, ses plus laborieux efforts deviendront inutiles, et seront condamnés à demeurer stériles.",
        "pk": 52
    },
    {
        "parent": 137,
        "slug": "aloyau-article",
        "text": "L'aloyau est la partie du boeuf qui va de la pointe de la hanche aux premières côtes, et dans laquelle la boucherie comprend le filet tout entier. Cette pièce ne peut être justement dénommée « aloyau », que quand elle comprend le contrefilet et le filet réunis.<br> Si l'aloyau est traité en entier, on se borne à le raccourcir en supprimant la bavette ; et on sectionne le ligament qui se trouve le long de l'échiné sur le contrefilet, et ce, en différentes places. Le filet est laissé un peu gras, et le contrefilet n'est pas dégraissé du tout.<br> Dans la pratique courante, et quand il est traité par le braisage, l'aloyau est fractionné transversalement en morceaux du poids moyen de 3 kilos. S'il est rôti, il est préférable de le conserver entier.<br> L'aloyau servi comme relevé est braisé ou rôti, en le conservant saignant, si on le désire tel. L'aloyau braisé, à moins d'être de qualité extra, a l'inconvénient d'être souvent sec.<br> Toutes les garnitures appliquées au filet de boeuf, le sont également à l'aloyau, mais elles sont choisies généralement parmi les grosses, comme : bourgeoise, céleris, flamande, richelieu, provençale, etc.<br> Le fonds d'accompagnement est celui qui est indiqué pour ces différentes garnitures.",
        "pk": 53
    },
    {
        "parent": 138,
        "slug": "amourettes-et-cervelle-article",
        "text": "<strong>(<em>Prop. pour 1 service : 2 cervelles</em>.)</strong><br> On appelle « amourettes » la moelle épinière du boeuf et du veau, et elles accompagnent ordinairement la cervelle, dans toutes les préparations de celle-ci. Cependant, en certains cas, elles sont traitées séparément et peuvent constituer, sous une forme ou une autre, un élément de garniture, ou des mets spéciaux.<br> Pour les préparations fines, la cervelle de veau est préférable à celle du boeuf ; mais, au fond, ces préparations sont identiques.<br> <em>Principe de traitement</em>. – Après avoir été dégorgées suffisamment à l'eau courante, les amourettes sont débarrassées de la pellicule de peau qui les enveloppe. Les cervelles sont limonées, c'est-à dire débarrassées des pellicules nerveuses (pie-mère et dure-mère) qui entourent la partie corticale. Elles sont soumises alors à un nouveau trempage à l'eau froide pour complément de dégorgeage. Leur facteur de cuisson est un court-bouillon au vinaigre, marqué d'après les proportions indiquées au court-bouillon A, et leur temps de cuisson est d'une demi-heure environ. Ce court-bouillon peut être marqué au moment ou cuit à l'avance.",
        "pk": 54
    },
    {
        "parent": 141,
        "slug": "contrefilet-article",
        "text": "Est la partie du boeuf qui s'étend de la pointe de hanche aux premières côtes, le long de l'échine. Son traitement est celui du filet, et toutes les garnitures de celui-ci lui sont applicables.<br> Pour <em>braisé</em>, il est entièrement désossé ; s'il est rôti, il est préférable d'y conserver les os, selon la mode anglaise. Dans ce cas, le gros nerf est sectionné à différents endroits pour éviter la déformation de la pièce, et les os de l'échiné sont cassés près du talon, pour pouvoir les enlever facilement au moment du tranchage. On le rôtit de préférence, et surtout s'il est de bonne qualité.",
        "pk": 55
    },
    {
        "parent": 143,
        "slug": "cote-de-boeuf-ou-train-de-cotes-article",
        "text": "C'est la pièce de résistance des restaurants et des buffets de chemins de fer. Pour cet usage elle est toujours rôtie et placée sur un chariot mobile à réchaud, qui contient un bain-marie pour le jus d'accompagnement, et deux autres pour les garnitures. La pièce est ainsi transportée devant les clients et détaillée par un trancheur spécial.<br> La côte de boeuf peut être également braisée. Dans un cas comme dans l'autre, elle est raccourcie convenablement et débarrassée des os de l'échine. Le temps de cuisson varie naturellement selon la grosseur de la pièce, et peut être fixé approximativement à 18 à 20 minutes au kilo, si elle est traitée par la broché, et 15 minutes au kilo si elle est cuite au four.<br> Cette pièce de boucherie ne doit être employée qu'après un temps de repos assez long pour en assurer la mortification absolue.",
        "pk": 56
    },
    {
        "parent": 144,
        "slug": "cotes-et-entrecotes-de-detail-article",
        "text": "Les côtes de boeuf au détail peuvent être grillées, en les taillant d'épaisseur convenable pour rendre leur cuisson facile par le calorique de la grillade. Elles peuvent être également braisées, et, dans ce cas, elles s'accompagnent des différentes garnitures du filet.<br> L'entrecôte qui, celui-là, est le véritable, ne doit pas, pour la régularité de la cuisson, dépasser le poids de 1 kilo à 1 kilo 200 grammes. Tous les modes d'apprêts indiqués à l'entrecôte lui sont applicables.",
        "pk": 57
    },
    {
        "parent": 145,
        "slug": "culotte-article",
        "text": "Voir <em>Pointe</em> et <em>Pièce de boeuf.)</em>",
        "pk": 58
    },
    {
        "parent": 146,
        "slug": "hampes-ou-onglees-article",
        "text": "Ces parties sont les muscles de la plèvre. Ils constituent des morceaux généralement très tendres et juteux, qui fournissent d'excellentes carbonades ou paupiettes. On les saute aussi au beurre clarifié après les avoir détaillés en petits carrés, qui sont roulés dans une Bercy additionnée de glace de viande par moitié. A ces différents usages, il faut ajouter celui qui est le plus fréquent, de les griller pour jus de viande ; mais, quel que soit leur emploi, ils doivent être soigneusement débarrassés des tendons et peaux qui les recouvrent.",
        "pk": 59
    },
    {
        "parent": 150,
        "slug": "chateaubriand-article",
        "text": "Est, en toutes circonstances, un morceau de coeur de filet grillé. Les opinions les plus fantaisistes ont été émises sur son accompagnement classique qui n'est, en réalité, et ne fut jamais qu'un Beurre Colbert et des pommes de terre au beurre. Tombé dans le domaine de la pratique courante, il se sert aujourd'hui avec toutes les sauces et garnitures qui conviennent aux filets. Pour son traitement régulier par la grillade, il convient d'adopter le poids moyen de 4 à 500 grammes.",
        "pk": 60
    },
    {
        "parent": 151,
        "slug": "filets-de-detail-article",
        "text": "Ces filets dont le poids est normalement de 200 grammes, se traitent comme les entrecôtes et les tournedos. (Les garnitures et sauces d'accompagnement des uns et des autres leur étant applicables, voir <em>Entrecôtes</em> et <em>Tournedos</em>.)",
        "pk": 61
    },
    {
        "parent": 152,
        "slug": "filets-mignons-article",
        "text": "Les filets mignons, de boeuf sont généralement fournis par les queues de filets, parées <em>ad hoc,</em> et façonnées, en raison de la disposition du morceau, en forme de triangles plats.<br> <em>Principe de traitement :</em> Assaisonnés, trempés au beurre fondu et panés. La panure appuyée légèrement, et la surface quadrillée avec le dos du couteau. Se traitent toujours par la grillade, et selon le principe à observer pour les objets panés.<br> <em>Accompagnements</em> : SAUCES BÉARNAISE, CHORON OU VALOIS, et toutes garnitures de légumes. La pratique indique que tout accompagnement liquide doit être servi à part.",
        "pk": 62
    },
    {
        "parent": 153,
        "slug": "filets-en-chevreuil-article",
        "text": "Sont les filets mignons ci-dessus, invariablement piqués d'une rosette de lardons sur le milieu, et mis à mariner, à cru, pendant un temps qui est surtout déterminé par la température ambiante.<br> <em>Principe de traitement :</em> Se sautent à l'huile après avoir été épongés, et se dressent généralement sur croûtons frits.<br> <em>Accompagnements</em> : SOUBISE BRUNE ou PURÉE D'ESTRAGON. – Sauces : POIVRADE, ROMAINE, CHEVREUIL A LA FRANÇAISE, et sauces relevées en général.",
        "pk": 63
    },
    {
        "parent": 154,
        "slug": "keftedes-article",
        "text": "Préparation d'origine allemande qui dérive du « Bifteck à la Hambourgeoise. » Les éléments et l'apprêt sont les mêmes ; on supprime seulement l'accompagnement d'oignon.<br> Ce genre de mets, qui relève aussi bien du bitoke à la russe et des préparations à la Pojarski, se fait également en volaille ou gibier. Le hachis initial peut s'additionner de truffes ou de champignons ; mais au fond l'apprêt reste le même. Seules, les sauces et garnitures peuvent différer.",
        "pk": 64
    },
    {
        "parent": 157,
        "slug": "museau-article",
        "text": "Peut se saler et se traiter comme les langues, mais ne s'emploie pour ainsi dire qu'en salade, après avoir été cuit à l'eau pendant 6 heures environ.",
        "pk": 65
    },
    {
        "parent": 159,
        "slug": "paleron-article",
        "text": "Partie charnue de l'épaule (palette). S'emploie comme pièce bouillie, et comme élément auxiliaire de Daubes, ou se traite comme la Pointe de Culotte.",
        "pk": 66
    },
    {
        "parent": 161,
        "slug": "plat-de-cote-article",
        "text": "Est ordinairement usité pour la marmite. Se sale aussi et est traité par ébullition à l'eau aromatisée. S'accompagne, de CHOUCROUTE, CHOUX BRAISÉS, CHOUX ROUGES, PURÉES DIVERSES, OU SAUCES RELEVÉES.",
        "pk": 67
    },
    {
        "parent": 162,
        "slug": "poitrine-article",
        "text": "Mêmes traitement et accompagnement que le Plat-de-Côte.",
        "pk": 68
    },
    {
        "parent": 166,
        "slug": "tripes-article",
        "text": "Comprennent le Gras-Double et les Tripes proprement dites, bien que la partie qui fournit le premier, contribue à la composition des secondes. Le gras-double est fourni par une seule partie de ces abats du boeuf, qui est la <em>panse</em>. On le trouve généralement tout cuit, mais au cas ou l'on devrait le traiter, il y a simplement à le cuire pendant 5 heures à l'eau salée, et en maintenant celle-ci en légère ébullition.",
        "pk": 69
    },
    {
        "parent": 168,
        "slug": "tripes-a-la-mode-de-caen-article",
        "text": "Une erreur communément répandue, est de substituer les pieds de veau aux pieds de boeuf, dans cette préparation. Il en résulte que le fonds se trouvant moins chargé en gélatine est moins bien lié d'abord ; et ensuite, que les pieds de veau étant plus tendres que les tripes se trouvent réduits en bouillie avant que celles-ci soient à point. Cette prétendue amélioration de la recette normande va donc, par ce fait, à l'encontre du but qu'elle se propose.<br> Une autre erreur, à signaler, est celle qui consiste à servir les Tripes en ustensiles d'argent ; ce qui est aussi illogique que de dresser un chaud-froid sur un plat en terre. En raison de leur caractère simple, les Tripes doivent être servies en terrines de grès ou de faïence qui conservent mieux la chaleur ; et l'attention doit se porter, non pas sur l'élégance de la présentation, mais sur le meilleur moyen pratique pour qu'elles soient dégustées brûlantes.<br> <strong>PRÉPARATION :</strong><br> <em>Éléments</em> : La Tripe complète comprend : les pieds et la totalité du mésentère qui se subdivise en <em>panse, bonnette</em> ou <em>feuillet</em>, <em>caillette ou millet</em> et <em>franchemule</em>. Ces diverses parties sont d'abord soumises à un long trempage à l'eau froide, et soumises à un blanchissage léger pour complément d'épuration et facilité de détail. Elles sont ensuite divisées en morceaux carrés de 5 centimètres de côté. L'assaisonnement et condimentation d'une tripe entière demande : 2 kil. d'oignons piqués de 4 clous de girofle ; 1 kil. 500 de carottes ; 8 grammes de sel et 2 grammes de poivre au kilo pesant ; 1 bouquet composé de 1 kilo de poireaux, 150 gr. de queues de persil, 3 grammes de thym et 1 gramme de laurier ; 2 litres de cidre qui ne noircisse pas (sinon, mieux vaudrait mouiller à l'eau) et 3 décilitres de cognac ou de calvados. Les proportions de mouillage peuvent varier, selon la forme de l'ustensile que l'on emploie ; mais, dans tous les cas, les tripes doivent être mouillées à hauteur.<br> <em>Traitement et cuisson</em>. – Prendre une casserole ou braisière où la tripe puisse tenir juste ; déposer dans le fond carottes, oignons, assaisonnement, et les 4 pieds désossés, et tronçonnés en morceaux moyens. Ajouter les tripes en plaçant le bouquet au milieu ; ranger sur celles-ci les os des pieds, éclatés en deux sur la longueur, et des plaques de graisse de boeuf, épaisses de 3 centimètres et bien dégorgées, puis le mouillement. Couvrir l'ustensile avec une épaisse couche de pâte assez ferme (farine détrempée à l'eau chaude) et mettre au four. Quand cette pâte est bien cuite (soit au bout de 2 heures environ), l'ustensile est fermé avec son couvercle. – Temps de cuisson à four moyen : 10 heures.<br> En détournant, on retire le couvercle de pâte, ainsi que les os, graisse, carottes, oignons et bouquet. Les tripes sont alors rangées en terrines, et le jus, dégraissé à nouveau, est passé dessus.<br> La double enveloppe de graisse et de pâte n'a pour but que d'empêcher une évaporation trop rapide, à prévoir si la cuisson est traitée dans un four de chaleur variable, et de conserver la blancheur des tripes. Elle est parfaitement inutile quand on dispose d'un four dont la chaleur est régulière et décroissante.<br> NOTA. – Les tripes doivent être cuites en terrines spéciales et dans un four de boulanger ou de pâtissier. Nous n'avons indiqué la cuisson en casserole que pour le cas ou l'on ne pourrait disposer de terrines spéciales pour l'apprêt, et de four pour la cuisson.",
        "pk": 70
    },
    {
        "parent": 171,
        "slug": "carbonades-article",
        "text": "1 kil. 200 de viande maigre de boeuf (hampe ou paleron) détaillée en escalopes minces et courtes. Assaisonner de 12 grammes de sel, 2 grammes de poivre, et faire colorer vivement au dégraissis. Disposer par couches dans une casserole avec 500 grammes d'oignons émincés, sautés, et colorés au beurre, et ajouter 1 bouquet garni. Déglacer la sauteuse avec 1 bouteille de bière (Lambic vieux de préférence) ; ajouter autant de fonds brun, et lier avec 100 grammes de roux brun. Compléter avec 50 grammes de sucre en poudre et passer sur les carbonades.<br> Temps de cuisson au four : 2 à 3 heures.<br> NOTA. – Ces carbonades se servent telles, ou leur accompagnement est passé à l'étamine, selon le goût du client.",
        "pk": 71
    },
    {
        "parent": 172,
        "slug": "choesels-article",
        "text": "Sauter 150 grammes d'oignons ciselés avec 150 grammes de graisse de rôti purifiée ; ajouter 1 queue de boeuf tronçonnée, 2 ris de génisse pas trop gras, et faire revenir tout doucement pendant 3 quarts d'heure. – Retirer l'oignon et adjoindre au ragoût 1 kil. de poitrine de veau en morceaux. Continuer la cuisson à sec pendant une demi-heure, et ajouter encore un rognon de boeuf dénervé, coupé en gros morceaux. Celui-ci étant raidi, mouiller de 3 décilitres de lambic, assaisonner de 12 grammes de sel et pointe de cayenne, et mettre un bouquet garni. – Cuire ainsi pendant une demi-heure et ajouter les Choesels et un ris de veau paré et escalopé. Compléter le mouillement avec 1 bouteille de lambic, 1 demi-litre de cuisson de champignons, et cuire doucement pendant 1 heure et demie. Un quart d'heure avant de servir, ajouter encore : 6 pieds de mouton cuits et coupés en deux ; 10 fricadelles de 60 grammes chaque (voir <em>Fricadelles</em>), et 500 grammes de champignons frais. Au moment de servir, lier légèrement fonds à la fécule et mettre à point avec un verre de madère.",
        "pk": 72
    },
    {
        "parent": 183,
        "slug": "carre-article",
        "text": "Se sert rarement entier. Dans ce cas, il est seulement raccourci et débarrassé des os d'échine pour facilité de détail ; entièrement bardé, et rôti ou braisé En certaines circonstances, il est piqué en mettant la noix à nu sur la longueur.<br> Il peut être accompagné de toutes les garnitures indiquées à la « Noix de veau. »",
        "pk": 73
    },
    {
        "parent": 192,
        "slug": "longe-article",
        "text": "Est l'équivalent de l'aloyau de boeuf, et le morceau qui va de la pointe de la hanche aux premières côtes. Elle est rôtie ou braisée selon les cas. Pour ce dernier apprêt on la désosse le plus souvent, en laissant la bavette un peu longue. On la roule ensuite sur elle-même, en enfermant au milieu le rognon débarrassé d'une partie de sa graisse, mais non entièrement découvert. Si la longe n'est pas désossée, le rognon y doit rester fixé quand même, et les os de l'échiné doivent être supprimés.<br> <strong>Garnitures usuelles se servant avec la longe de veau ou modes divers. (Voir <em>Garnitures</em>.)</strong><br> ALSACIENNE (braisée), ANGLAISE (la farcir comme l'épaule de veau, sans la désosser, la rôtir et servir en même temps un morceau de lard bouilli), BERRICHONNE (braisée), BOUQUETIÈRE (braisée entière), BOURGEOISE (désossée et braisée), CHARTREUSE (braisée entière), FINANCIÈRE (braisée), FLAMANDE (braisée entière), JARDINIÈRE (braisée), OSEILLE (braisée), NIVERNAISE (braisée), PÉRUVIENNE (braisée), PIÉMONTAISE (braisée), PORTUGAISE (braisée), VICHY (braisée), VIROFLAY (braisée).<br> NOTA. – L'accompagnement étant indiqué à la suite de chacune de ces garnitures, nous ne croyons nullement utile de l'indiquer à nouveau.",
        "pk": 74
    },
    {
        "parent": 196,
        "slug": "fricandeau-article",
        "text": "Est une tranche de veau prise sur la noix, ou la sous-noix, et dans le sens du fil de la viande. Celle-ci doit être battue pour rompre la fibre, et le fricandeau est piqué sur toute la surface. Le piquage est rigoureusement obligatoire, sinon la préparation est une tranche de veau quelconque, mais non un fricandeau. Se traite par le procédé ordinaire des braisages, et est invariablement glacé. En plus son braisage doit être poussé assez à fond pour que, servi en pièce entière, il puisse se servir à la cuillère. Pour le service de détail, il doit être tenu un peu plus ferme.<br> <strong>Garnitures applicables au fricandeau.</strong><br> Sauf celles en « Surprise », toutes les GARNITURES détaillées ou résumées à l'article <em>Noix de Veau.</em>",
        "pk": 75
    },
    {
        "parent": 197,
        "slug": "grenadins-article",
        "text": "<strong>(<em>180 grammes</em>.)</strong><br> Sont les diminutifs du Fricandeau. Se taillent en escalopes moins larges, mais plus épaisses que les escalopes ordinaires, et sont piqués finement, braisés et glacés.<br> <strong>Garnitures applicables aux grenadins.</strong><br> 1° Toutes les garnitures indiquées pour les côtes de veau, sauf toutefois celles qui exigent l'emploi de farces.<br> 2° Les diverses garnitures de la noix de veau, comme : Bou-QUETIÈRE, BRIARDE, CHARTREUSE, CHATAM, CHAMPIGNONS, EPINARDS, FINANCIÈRE, JAPONAISE, JARDINIÈRE, MILANAISE, ORLÉANAISE, NEMOURS, OSEILLE, PETITS POIS, POINTES D'ASPERGES, VICHY, etc.",
        "pk": 76
    },
    {
        "parent": 204,
        "slug": "quasi-et-rouelle-article",
        "text": "Le quasi doit se cuire lentement au beurre, et à la casserole ; presque sans mouillement, et en étant retourné souvent. La rouelle est un morceau d'épaisseur variable coupé en travers sur le cuissot. On la traite comme le quasi.<br> Toutes les garnitures de la Noix de veau conviennent à l'un et à l'autre.",
        "pk": 77
    },
    {
        "parent": 209,
        "slug": "tetine-article",
        "text": "Est surtout employée dans la cuisine israélite où elle remplace le lard. Peut également se servir braisée, après avoir été dégorgée, blanchie, mise sous presse légère, puis piquée, braisée, et glacée comme un fricandeau. – Se sert avec épinards ou oseille.",
        "pk": 78
    },
    {
        "parent": 212,
        "slug": "fricadelles-article",
        "text": "Se font à cru et à cuit comme il est indiqué au chapitre Boeuf, et selon le même procédé. Les fricadelles de veau sont naturellement plus fines que celles de boeuf.",
        "pk": 79
    },
    {
        "parent": 213,
        "slug": "fricassee-article",
        "text": "La fricassée se différencie de la Blanquette, en ce que les morceaux dégorgés et épongés sont revenus au beurre à blanc et singés d'abord. La farine étant cuite, la fricassée est mouillée de fonds blanc, assaisonnée et portée à l'ébullition. Elle cuit par conséquent dans la sauce qui est finalement liée comme celle de la blanquette, mais sans réduction.<br> Toutes les garnitures indiquées à cet article sont applicables à la fricassée.",
        "pk": 80
    },
    {
        "parent": 214,
        "slug": "matelote-article",
        "text": "<strong>(<em>Prop</em>. <em>de la Blanquette</em>.)</strong><br> Est à proprement parler un sauté au vin rouge, et pourrait être classé parmi ceux-là, s'il n'était ordinairement désigné sous le nom de Matelote, dans les pays du Centre, où il se fait beaucoup.<br> Détailler le veau comme pour sauté, et le faire revenir au beurre avec 2 oignons coupés en quartiers. Mouiller à couvert avec 2 tiers de vin rouge et 1 tiers de fonds blanc ; assaisonner, ajouter bouquet garni, forte pointe d'ail broyé et cuire lentement pendant 2 heures. Égoutter les morceaux et les mettre dans une autre casserole avec 300 grammes de petits oignons glacés et autant de champignons sautés au beurre. Passer et réduire la cuisson à 3 quarts de litre, la lier avec 100 grammes de beurre manié divisé en parcelles (60 grammes beurre et 40 grammes farine) ; la verser sur le veau avec 1 verre de cognac flambé. Ne plus laisser bouillir, mais tenir bien chaud. Dresser en timbale.",
        "pk": 81
    },
    {
        "parent": 215,
        "slug": "pain-de-veau-article",
        "text": "Est un appareil de farce de veau à la panade et à la crème (voir <em>Farces),</em> poché au bain-marie en moule à douille uni, grassement beurré et décoré de détails de truffes. Le temps de pochage, qui varie selon la contenance des moules, peut être fixé à 40 minutes pour un moule d'un litre.<br> S'accompagne, selon les cas, d'une Financière, Godard, Toulouse ou Régence ; ou d'une sauce Allemande, Suprême, Madère ou Périgueux.",
        "pk": 82
    },
    {
        "parent": 219,
        "slug": "baron-et-double-article",
        "text": "Le BARON comprend les deux gigots et la selle, et constitue l'une des plus belles pièces qui soient. Le DOUBLE est représenté par les deux gigots non séparés. – L'un et l'autre se servent exclusivement comme relevés, et sont toujours rôtis. – Pour ces pièces, le jus <em>clair,</em> ou très légèrement lié, est ce qui convient le mieux pour accompagnement. Pour les garnitures qui comportent une sauce, celle-ci doit être tenue très claire.<br> <strong>Garnitures qui leur sont applicables.</strong><br> (Pour composition et disposition, voir chapitre des <em>Garnitures.)</em><br> DAUPHINE, DUCHESSE, BOUQUETIÈRE, BRISTOL, FERVAL, FRASCATI, HUSSARDE, JARDINIÈRE, JAPONAISE, MACÉDOINE, MILANAISE, PORTUGAISE, PROVENÇALE, RENAISSANCE, RICHELIEU, SARDE, SAINT-FLORENTIN.",
        "pk": 83
    },
    {
        "parent": 220,
        "slug": "cervelles-article",
        "text": "Toutes les préparations décrites aux chapitres <em>Boeuf</em> et <em>Veau </em>leur sont applicables.",
        "pk": 84
    },
    {
        "parent": 224,
        "slug": "langues-article",
        "text": "Constituent à titre de variété d'assez agréables entrées. Leur traitement général et garnitures étant les mêmes que ceux des Langues de veau, il est inutile de les énumérer. (Voir <em>Langues de Veau</em>.)",
        "pk": 85
    },
    {
        "parent": 229,
        "slug": "filets-mignons-article",
        "text": "Le filet de mouton désossé et roulé, se rôtit ou se braise comme l'épaule et le gigot et admet les mêmes garnitures. Les filets mignons, qui représentent véritablement le filet, se font sauter ou griller, et prennent les garnitures des noisettes et tournedos. Traités par la marinade, ils s'identifient aux filets en chevreuil. (Voir <em>Filets en Chevreuil,</em> chapitre du <em>Boeuf</em>.)",
        "pk": 86
    },
    {
        "parent": 230,
        "slug": "noisettes-article",
        "text": "\n<em>(Poids moyen : 90 grammes.)</em>\n<br> Toutes les formules indiquées à l'article « tournedos » peuvent être transposées à l'usage des noisettes, et il est inutile de les répéter ici. (Voir <em>Tournedos</em>, chapitre du <em>Boeuf</em>.)",
        "pk": 87
    },
    {
        "parent": 231,
        "slug": "cassoulet-article",
        "text": "<strong>(<em>Prop</em>. <em>pou</em>r <em>1 service : 800 grammes de mouton</em>.)</strong><br> 1° Marquer en cuisson, avec la garniture ordinaire, 1 litre de haricots blancs, mis à tremper 2 heures à l'avance. Saler à raison de 4 grammes au litre d'eau, ajouter 6 gousses d'ail et 300 grammes de couennes de lard fraîches blanchies et attachées en paquet. Faire partir, écumer, couvrir, et laisser marcher doucement pendant 1 heure. Joindre alors un morceau de lard de poitrine de 300 grammes et 1 saucisson à l'ail de même poids aux haricots, et continuer la cuisson.<br> 2° Faire revenir doucement, au saindoux, 400 grammes d'épaule de mouton désossée et 400 grammes de poitrine détaillés en morceaux pas trop gros. Égoutter la moitié de la graisse, ajouter 2 oignons hachés et 2 gousses d'ail broyées, et continuer à faire revenir jusqu'à ce que les oignons commencent à colorer. Compléter avec 1 décilitre et demi de purée de tomates et finir de mouiller à hauteur avec de la cuisson de haricots. Mettre un bouquet garni, et cuire doucement, comme un navarin.<br> 3° Foncer terrine ou plats creux en terre avec les couennes détaillées. Dresser, en alternant par couches, le mouton, les haricots, le lard et le saucisson.<br> Saupoudrer la surface de chapelure, et faire gratiner doucement au four pendant 1 heure en arrosant de temps en temps avec de la cuisson de haricots réservée.<br> NOTA. – Pour simplifier cette méthode, dans le service de restaurant, on peut cuire le cassoulet à fond ; détailler les couennes en petits carrés ; dresser le cassoulet en terrine, <em>chapelurer et gratiner</em> au moment. Mais le résultat est moins bon.",
        "pk": 88
    },
    {
        "parent": 232,
        "slug": "currie-a-l-indienne-article",
        "text": "Détailler, en gros dés de 3 centimètres de côté environ, 1 kilo de chair maigre de mouton. Faire revenir au saindoux avec 100 grammes d'oignons hachés, sel, et 1 gramme de poudre de currie. Quand les oignons, commencent à colorer, singer de 40 grammes de farine, et mouiller ensuite de trois quarts de litre d'eau ou de fonds. Cuire doucement pendant 1 heure et demie.<br> Dresser en timbale, et envoyer en même temps une timbale de riz à l'indienne.",
        "pk": 89
    },
    {
        "parent": 234,
        "slug": "eminces-et-hachis-article",
        "text": "Suivent exactement les règles d'apprêt des « Émincés de Boeuf. »<br> Voir au chapitre <em>Boeuf</em> (préparations diverses) les articles :<br> <em>Emincés</em> : A l'Écarlate, à la Clermont, à la Marianne, etc.<br> <em>Hachis :</em> En Bordure ; en Coquilles ; à la Fermière ; à la Grand'Mère ; à la Polonaise ; à la Portugaise, etc.",
        "pk": 90
    },
    {
        "parent": 235,
        "slug": "epigramme-article",
        "text": "L'épigramme se compose d'une côtelette et d'un morceau de poitrine braisée taillé en coeur, panés à l'anglaise, et sautés ou grillés. Cette préparation s'applique le plus usuellement à l'agneau.",
        "pk": 91
    },
    {
        "parent": 236,
        "slug": "haricot-de-mouton-article",
        "text": "<strong>(<em>Prop. pour 1 service : 2 kil. de mouton</em>.)</strong><br> Faire rissoler au saindoux 250 grammes de lardons maigres et 300 grammes de petits oignons, et égoutter. Passer à la place 2 kil. mouton (poitrine, collet et épaule) détaillé en ragoût. Égoutter l'excès de graisse, ajouter 3 gousses d'ail écrasées, 40 grammes de farine, et laisser roussir celle-ci. Mouiller de 1 litre d'eau ; assaisonner de 8 grammes de sel et 1 gramme de poivre, et ajouter 1 bouquet garni. Cuire pendant une demi-heure ; égoutter les morceaux dans une autre casserole ; y joindre lard, oignons, 1 litre haricots blancs cuits à moitié, et passer la sauce dessus. Finir de cuire au four, et dresser en petites terrines.",
        "pk": 92
    },
    {
        "parent": 237,
        "slug": "irish-stew-article",
        "text": "<strong>(<em>Prop</em>. <em>pour service : 1 kil. 250.</em>)</strong><br> Détailler, comme pour ragoût, poitrine et épaule désossée. Disposer les morceaux dans une casserole de grandeur proportionnée, par couches, en les alternant de pommes de terre (1 kil.) finement et régulièrement émincées, et d'oignons hachés (400 grammes). Assaisonner entre chaque couche de sel et de poivre (15 grammes de sel et 3 grammes de poivre pour la totalité). Mouiller de 3 quarts de litre d'eau ; ajouter un bouquet garni, couvrir hermétiquement, et cuire au four pendant, 1 heure environ. – La pomme de terre tient lieu à la fois de garniture et d'élément de liaison, dans cette sorte de ragoût.",
        "pk": 93
    },
    {
        "parent": 238,
        "slug": "moussaka-article",
        "text": "Hachis de mouton, additionné de chair d'aubergine frite, lié de 2 oeufs au kilogramme de hachis, d'un peu de mie de pain, oignons, champignons et persil hachés ; 1 décilitre d'espagnole tomatée fortement, bien relevée et assez serrée.<br> <em>Pour 1 service de 10</em>. – Peler 2 aubergines ; les émincer en grosses rondelles, assaisonner, fariner et frire à l'huile. Fendre en deux 6 autres aubergines, sur la longueur, les ciseler intérieurement, les frire, les vider de leur chair qui est ensuite hachée et additionnée à 2 fois son poids de hachis de mouton, 2 oeufs, 50 grammes d'oignon, 5 grammes persil, 125 grammes champignons hachés, 1 décilitre d'espagnole tomatée. – Avec les peaux des aubergines, foncer un moule à charlotte bas, grassement beurré, garnir ce moule par couches alternées de hachis, et de rondelles d'aubergines frites. Couvrir avec les peaux d'aubergines restantes ; un papier beurré sur celles-ci et cuire pendant une heure au bain-marie. Démouler, après l'avoir laissé reposer 5 minutes. Saupoudrer de persil haché.",
        "pk": 94
    },
    {
        "parent": 239,
        "slug": "mutton-pie-article",
        "text": "Se traite exactement comme le Beefsteack-pie, en remplaçant les escalopes de boeuf par des dés de chair maigre de mouton. (Voir <em>Boeuf. Préparations diverses.</em>)",
        "pk": 95
    },
    {
        "parent": 241,
        "slug": "pilaw-a-la-turque-article",
        "text": "Le pilaw de mouton n'est, en principe, qu'un navarin, dans lequel la tomate domine, qui se condimente de gingembre ou de safran, suivant les cas ; et où le riz remplace les légumes ordinaires du navarin. Préparé ainsi, il se prête mal aux exigences d'un service de restaurant. Aussi le prépare-ton le plus souvent comme le currie de mouton. Mais au lieu de l'accompagner de riz à l'Indienne, on le dresse au centre d'une bordure de riz pilaw. Quelquefois même le riz est servi à part, comme s'il s'agissait d'un currie.",
        "pk": 96
    },
    {
        "parent": 242,
        "slug": "ragout-(de)-au-riz-article",
        "text": "Procéder exactement comme pour un Navarin ordinaire dans la première partie de l'opération. Remplacer la garniture par 300 grammes de riz caroline blanchi, ajouté au ragoût 30 minutes avant de servir. Le riz doit absorber la presque totalité du mouillement. Servir en timbale.",
        "pk": 97
    },
    {
        "parent": 244,
        "slug": "baron-et-double-article",
        "text": "Les grosses pièces d'agneau de lait doivent être poêlées et rôties plutôt que braisées, et sont garnies de préférence avec des légumes nouveaux. – L'accompagnement qui convient le mieux est le fonds même de la pièce.<br> <strong>Garnitures principales des Barons et Doubles.</strong><br> BOULANGÈRE, BOUQUETIÈRE, BRABANÇONNE, FAVORITE, FRASCATI, GRECQUE, JARDINIÈRE, LOUISE, MONTMORENCY, RENAISSANCE, RICHELIEU.",
        "pk": 98
    },
    {
        "parent": 245,
        "slug": "cervelles-article",
        "text": "Mêmes préparations que les « Cervelles de Veau. »",
        "pk": 99
    },
    {
        "parent": 250,
        "slug": "langues-et-pieds-article",
        "text": "Se traitent comme les Langues et Pieds de Mouton.",
        "pk": 100
    },
    {
        "parent": 251,
        "slug": "poitrine-article",
        "text": "Indépendamment de son emploi habituel pour les Épigrammes, elle se sert selon les différents modes expliqués à l'article « Poitrine de Mouton. »",
        "pk": 101
    },
    {
        "parent": 252,
        "slug": "ris-article",
        "text": "Sont, selon les cas, élément principal de préparation, ou élément auxiliaire. Cloutés aux truffes et braisés à blanc, ils constituent un accompagnement de la volaille. – Toutes les formules d'apprêt qui conviennent à cet article ayant été décrites dans les séries précédentes, il suffit d'en établir un simple résumé :<br> ATTEREAUX, BROCHETTES, COQUILLES A LA PARISIENNE, COQUILLES AU GRATIN, CÔTELETTES, CROMESQUIS DIVERS, CROQUETTES, CROUSTADES, MAZAGRAN, PATÉ CHAUD, VOL-AU-VENT.<br> NOTA. – Pour la formule du Vol-au-Vent de Ris d'Agneau, voir aux <em>Entrées mixtes.</em>",
        "pk": 102
    },
    {
        "parent": 254,
        "slug": "noisettes-article",
        "text": "Sont, comme celles de mouton, susceptibles de recevoir tous les apprêts décrits pour les Tournedos. (Voir chapitre du <em>Boeuf</em>.)",
        "pk": 103
    },
    {
        "parent": 255,
        "slug": "quartier-article",
        "text": "Partie comprenant le gigot et une moitié de la selle. Son traitement est le même que celui du gigot.",
        "pk": 104
    },
    {
        "parent": 257,
        "slug": "blanquette-article",
        "text": "Procéder comme pour la blanquette de veau, en réduisant le temps de cuisson de trois quarts d'heure. Les différentes formules de blanquettes décrites au chapitre Veau, sont applicables à l'agneau.",
        "pk": 105
    },
    {
        "parent": 258,
        "slug": "crepinettes-article",
        "text": "Hacher 800 grammes de chair maigre d'agneau, dénervée, et y ajouter : 300 grammes de mie de pain ramollie au lait et bien exprimée ; 100 grammes d'oignons hachés fin, passés au beurre et tombés au consommé ; 2 baies de genièvre écrasées et hachées ; 10 grammes sel et 1 gramme poivre blanc. Bien mélanger ; diviser en dix parties et envelopper de crépine trempée. Cuire les crépinettes au beurre clarifié ; dresser avec le beurre de cuisson, et servir en même temps une timbale de purée de pommes.",
        "pk": 106
    },
    {
        "parent": 259,
        "slug": "currie-article",
        "text": "Se traite comme celui de mouton, en tenant compte de la tendreté de chair pour le temps de cuisson.",
        "pk": 107
    },
    {
        "parent": 260,
        "slug": "eminces-et-hachis-article",
        "text": "Ceux d'agneau de pré-salé se traitent selon les formules établies pour ceux de mouton.<br> Ceux d'agneau de lait comme les Émincés et Hachis de volaille.",
        "pk": 108
    },
    {
        "parent": 261,
        "slug": "epigrammes-article",
        "text": "L'épigramme comporte : 1 côtelette panée à l'anglaise, et un morceau de poitrine braisée, désossée, refroidie sous presse, détaillée de la forme de la côtelette, ou en coeur allongé, et panée à l'anglaise. Côtes et poitrines se sautent ou se grillent, et sont dressées en les alternant. – Les épigrammes s'accompagnent de purées principalement, ou d'une garniture de légumes. – Elles peuvent se servir aussi :<br> A LA CHICORÉE, MACÉDOINE, MARÉCHALE, PETITS POIS, POINTES D'ASPERGES, VERT-PRÉ, etc.",
        "pk": 109
    },
    {
        "parent": 265,
        "slug": "cervelles-article",
        "text": "Traitement des Cervelles de Boeuf et de Veau.",
        "pk": 110
    },
    {
        "parent": 267,
        "slug": "echinee-article",
        "text": "Est la partie qui comprend les côtes de collet. Se met en carbonades, ou se rôtit comme le carré et s'accompagne des mêmes garnitures, principalement de celles de choux braisés, farcis, gratinés, etc.",
        "pk": 111
    },
    {
        "parent": 268,
        "slug": "epaule-article",
        "text": "L'épaule désossée, salée, roulée et fumée, se sert comme le jambon. L'épaule salée s'emploie comme élément des potées. L'épaule fraîche se rôtit comme l'échinée ; mais, en tout cas, cette partie du porc est trop ordinaire pour paraître ailleurs que sur une table de famille.",
        "pk": 112
    },
    {
        "parent": 269,
        "slug": "filet-article",
        "text": "Est usité comme entrée de déjeuner. – Comprend la partie qui va de l'extrémité du jambon aux premières côtes, et se prépare comme le carré de porc. – Il fournit aussi les noisettes et le filet mignon qui se traitent comme les côtes de porc.",
        "pk": 113
    },
    {
        "parent": 270,
        "slug": "foie-article",
        "text": "N'est que peu estimé et sert principalement comme élément auxiliaire des Pâtés, Terrines, etc.<br> Ses apprêts spéciaux et principaux sont : A LA BOURGEOISE, ITALIENNE, MOISSONNEUSE, VIN ROUGE, etc. (Voir <em>Foie de Veau.</em>)",
        "pk": 114
    },
    {
        "parent": 271,
        "slug": "jambe-farcie-ou-zampino-article",
        "text": "Est un produit spécial de la charcuterie italienne. – Se poche comme un jambon, et enveloppé d'une serviette pour prévenir les éclatements. – Se sert chaud avec sauce madère ou tomates, garniture de choux bouillis, braisés ou gratinés, et principalement avec de la choucroute.",
        "pk": 115
    },
    {
        "parent": 273,
        "slug": "jambonneau-article",
        "text": "Se prépare le plus souvent pour froid. – Quand il doit être servi chaud, il est cuit avec la garniture qui lui est destinée, comme CHOUCROUTE, POIS CASSÉS, LENTILLES, etc. (Ces derniers sont passés en purées).",
        "pk": 116
    },
    {
        "parent": 274,
        "slug": "sur-les-mousses-et--les-mousselines-article",
        "text": "Ces deux préparations ressortent du même apprêt, et se différencient en ce sens que la <em>mousse</em> est moulée par service ; tandis que les <em>mousselines,</em> sont moulées à la cuiller et traitées, en somme, exactement comme les quenelles. La mousse représente ordinairement un service de 10 personnes, et les mousselines se font à raison de 1 ou 2 par couvert.<br> <em>Appareil</em> : L'appareil des mousses et mousselines relève, quel que soit son élément de base, d'une formule invariable ; et ses proportions sont toujours les mêmes (voir à la série des <em>Farces</em>, chap. des <em>Garnitures</em>) et, ici, il convient de tenir compte du degré de salaison de la chair, pour régler l'assaisonnement. – On doit également, s'il y a lieu, aviver avec quelques gouttes de carmin, la teinte de l'appareil, qui doit être d'un rose pâle franc.<br> <strong>TRAITEMENT DE LA MOUSSE</strong><br> Couler l'appareil en moules hauts cylindriques beurrés, et mettre au bain-marie.<br> Le temps de pochage varie nécessairement selon la contenance des moules, et peut être fixé à 40 minutes par mousse en moule de 1 litre pochée au bain, à couvert, et sans ébullition.<br> L'à-point de pochage se constate lorsque l'appareil commence à monter dans le moule et à augmenter de volume.<br> Elle est alors retirée, laissée en repos pour tassement pendant 5 minutes, puis renversée sur plat, et le moule est enlevé au bout de 2 minutes, après avoir épongé le liquide qui a pu couler sur le plat.<br> <strong>ACCOMPAGNEMENTS USUELS DE LA MOUSSE DE JAMBON</strong><br> Les mousses de jambon n'admettent en général que les sauces brunes corsées et moelleuses, au madère, au marsala, etc. – Les garnitures sont : ou de légumes comme la Saint-Mandé ou la Maillot ; ou de garnitures saucées, comme la financière.",
        "pk": 117
    },
    {
        "parent": 277,
        "slug": "langues-article",
        "text": "Sont susceptibles de recevoir toutes les préparations indiquées aux « Langues de Veau. »",
        "pk": 118
    },
    {
        "parent": 280,
        "slug": "queues-article",
        "text": "Se traitent en cuisson comme les oreilles et sont grillées après avoir été panées au beurre. – S'accompagnent d'une purée ou garniture quelconques.",
        "pk": 119
    },
    {
        "parent": 281,
        "slug": "rognons-article",
        "text": "Peuvent être apprêtés selon les diverses formules exposées à l'article « Rognons de Veau. »",
        "pk": 120
    },
    {
        "parent": 282,
        "slug": "tete-article",
        "text": "Est généralement réservée pour préparations froides, mais peut aussi se servir chaude selon les divers modes indiqués aux « Oreilles. »",
        "pk": 121
    },
    {
        "parent": 286,
        "slug": "carbonades-article",
        "text": "Se prennent dans le collet, se taillent très minces, et sont généralement sautées. Se garnissent comme les côtelettes. C'est cependant la préparation à la Flamande qui leur convient le mieux.",
        "pk": 122
    },
    {
        "parent": 288,
        "slug": "eminces-et-hachis-article",
        "text": "Suivent la règle d'apprêt qui a été indiquée pour ces sortes de préparations.",
        "pk": 123
    },
    {
        "parent": 289,
        "slug": "fricadelles-article",
        "text": "Proportions et procédé décrits aux « Fricadelles de Boeuf. »",
        "pk": 124
    },
    {
        "parent": 290,
        "slug": "gayettes-article",
        "text": "Sont un genre de crépinettes au foie très usité par la cuisine<br> provençale.<br> Prop. : 500 grammes de foie de porc, 500 grammes de graisse d'intestin ou de lard frais, 10 grammes d'ail broyé, 20 grammes de sel, 2 grammes de poivre et 1 gramme d'épices. Couper en petits lardons foie et graisse, déposer sur un plat, et saupoudrer avec l'assaisonnement.<br> Diviser en parties du poids de 100 grammes ; envelopper en crépine ramollie à l'eau tiède comme crépinettes ordinaires, entourer de quelques tours de fil, et ranger en plaque beurrée. Arroser de saindoux et cuire au four pendant une demi-heure environ.<br> Se servent généralement froides.",
        "pk": 125
    },
    {
        "parent": 291,
        "slug": "pate-a-l-anglaise-article",
        "text": "Ranger dans le fond et sur les parois d'un pie <em>dish</em> (plat spécial à pâté) 400 grammes de jambon cru en tranches. Garnir le plat de 600 grammes d'escalopes de porc frais, assaisonnées de sel et poivre et saupoudrées de : 50 grammes de duxelles sèche, 5 grammes de persil et 1 gramme de sauge hachés ; 600 grammes de pommes de terre crues émincées et 100 grammes d'oignons hachés, en alternant escalopes et pommes. Mouiller de 1 décilitre et demi d'eau ; couvrir avec une abaisse de pâte à foncer ou de rognures de feuilletage ; dorer et décorer avec quelques détails de pâte et cuire pendant 2 heures et demie environ à four moyen.",
        "pk": 126
    },
    {
        "parent": 292,
        "slug": "petit-sale-article",
        "text": "Ne demande aucune autre préparation qu'une cuisson prolongée à l'eau, et-sans sel. Se sert avec un peu de sa cuisson et, à part, une garniture de choux bouillis, braisés, ou purée de pommes. Il peut être cuit avec les choux après avoir été blanchi au préalable pour lui enlever l'odeur de saumure qu'il communiquerait à la garniture.",
        "pk": 127
    },
    {
        "parent": 293,
        "slug": "porc-bouilli-a-l-anglaise-article",
        "text": "Porc salé (épaule et poitrine de préférence) cuit en marmite avec la garniture ordinaire du boeuf bouilli, augmentée de panais anglais. Se sert entouré des légumes de cuisson, et accompagné d'un pudding aux pois.<br> <em>Pudding aux pois :</em> 500 grammes de purée de pois additionnée de 100 grammes de beurre, 3 oeufs et assaisonnement ordinaire. Se poche au steam ou au bain-marie, en moule à pudding ordinaire. Peut aussi être enfermé en serviette beurrée et farinée, et cuit avec le porc.",
        "pk": 128
    },
    {
        "parent": 294,
        "slug": "saucisses-article",
        "text": "Anglaises. – Les plus renommées sont celles de Cambridge. On les prépare comme les saucisses françaises. Sont souvent servies au Breekfast comme accompagnement du lard. On les sert également avec la volaille rôtie, comme dindonneaux, poulets, etc. (Leur assaisonnement est souvent excessif.)<br> Choux (aux). – Sont grillées ou pochées. Si elles sont pochées leur graisse de cuisson est ajoutée aux choux. (Choux verts généralement.) Se servent aussi avec choux rouges à la flamande, ou simplement braisés.<br> Francfort (de). – Pochées à l'eau bouillante et à couvert pendant 10 minutes. Une plus longue cuisson leur fait perdre de leurs qualités. Peuvent se servir nature, avec raifort râpé et purée et pommes à part. – Garniture usuelle : choucroute.<br> Garnitures diverses. – Purée de pommes, Purée de pommes gratinée, Purée de pois, Purée de lentilles, etc.<br> Marmelade (à la). – Pochées au four et arrosées avec le jus de déglaçage. Timbale de marmelade de pommes peu sucrée à part.<br> Pudding à l'Anglaise (en). – Foncer un moule à pudding avec pâte à pudding. (Voir <em>Beefsteak pudding</em>.) Ranger dans l'intérieur des saucisses anglaises tournées en chipolatas, blanchies fortement, et rafraîchies. Saucer à couvert avec sauce oignons à brun. Couvrir avec la même pâte, emballer en serviette beurrée et farinée, et cuire pendant 2 heures et demie à l'eau bouillante.<br> Rizotto (de). – Raidir les saucisses au beurre ; les diviser en tronçons de 5 centimètres de long, et finir de les cuire au beurre avec 100 grammes de truffes en lames. Dresser au milieu d'une bordure de rizotto,<br> NOTA. – En Italie, où ce plat est très usité, on adjoint souvent des choux hachés au rizotto.<br> Strasbourg (de). – Se traitent comme celles de Francfort.<br> Vin blanc (au). – Deux méthodes : 1° Pocher les saucisses au beurre et au four, et les dresser sur croûtons frits dans leur graisse. Déglacer au vin blanc, ajouter la demi-glace nécessaire ; réduire, beurrer légèrement et saucer. – 2° Raidir les saucisses au beurre et les pocher ensuite avec 2 décilitres de vin blanc. Réduire celui-ci ; ajouter 1 jaune d'oeuf, filet de jus de citron ; monter avec 100 grammes de beurre, et compléter avec 2 cuillerées de glace de viande fondue. Verser sur les saucisses.",
        "pk": 129
    },
    {
        "parent": 304,
        "slug": "ailerons-article",
        "text": "Se préparent comme les abatis et constituent principalement un plat de déjeuner. On les farcit aussi, principalement ceux de dindes, avec farce à pâté froid ou chair à saucisses. Celle-ci est surtout recommandable étant moins sèche.<br> Boulangère (Terrine (d') à la). – Supprimer le petit bout à 12 ailerons de dinde ; les désosser et les farcir de chair à saucisses fine. Faire colorer au beurre, et séparément, 250 grammes d'oignons ciselés et 600 grammes de pommes tournées en bouchons, et émincés à cru. Dresser cette garniture en terrine chaude, avec les ailerons, arroser de beurre fondu, souder le couvercle de la terrine avec du repère, et cuire à four moyen pendant trois quarts d'heure. Servir tel que.<br> Chipolata (à la). – Les ailerons farcis comme ci-dessus et braisés. Un quart d'heure avant la fin de cuisson, leur ajouter une garniture chipolata, et mijoter ensemble. Dresser les ailerons en couronne avec la garniture au milieu.<br> Grillés. – Farcis, braisés au madère, enveloppés de 80 grammes de chair à saucisses truffée et de crépine ; panés au beurre et grillés. Servis avec purée de légumes ou sauce Périgueux.<br> Rizotto (d'). – Farcis de chair à saucisses additionnée de 1 sixième de truffe blanche hachée, et braisés au vin blanc. Escalopés, roulés dans le fonds de braisage réduit, et dressés en pyramide dans une bordure de rizotto.",
        "pk": 130
    },
    {
        "parent": 305,
        "slug": "ballotines-et-jambonneaux-article",
        "text": "Sont adoptés pour utiliser les cuisses des volailles dont on a employé autrement les suprêmes. Elles sont désossées, farcies et la peau est recousue. Pour ce genre d'apprêt, celle-ci doit, autant que possible, être laissée très longue.<br> La farce varie selon la nature de l'apprêt, mais celle qui est la plus communément employée est la chair à saucisses fine.<br> Ballotines ou jambonneaux sont braisés, et accompagnés de toutes garnitures qui conviennent à la volaille.<br> Servis en froid, ils sont enrobés de gelée, ou glacés à la sauce chaud-froid, brune ou blanche, et garnis à volonté.",
        "pk": 131
    },
    {
        "parent": 306,
        "slug": "boudins-de-volaille-et-quenelles-article",
        "text": "Carignan (Boudins (de) à la). – Caisses en fer blanc rectangulaires beurrées et foncées de farce de volaille fine. Fourrer l'intérieur d'un salpicon de champignons serré à l'allemande ; recouvrir de farce, lisser et pocher. Démouler, éponger, paner à l'anglaise, et colorer au beurre clarifié. Dresser en turban serré, avec buisson de crêtes frites au milieu. – Sauce tomates à part.<br> Écarlate (Quenelles (de) à l'). – Moulées en forme de palets de 5 centimètres de diamètre et d'un bon centimètre d'épaisseur, avec farce mousseline de volaille, additionnée de 100 grammes de truffes et 100 grammes de champignons hachés au kilo. – Pocher à l'eau salée, égoutter, éponger, refroidir, enduire les deux faces de velouté réduit et coller sur chacune une rondelle de langue écarlate. Paner à l'anglaise, frire au beurre clarifié, et dresser en couronne sur serviette, avec persil frit. – A part : velouté additionné d'une julienne de langue.<br> Écossaise (quenelles (de) à l'). – Farce de volaille à la panade et au beurre ; moulées en forme d'ovales pointus et fourrées d'un salpicon de langue écarlate à brun. – Pochées, égouttées et dressées en les alternant de tranches de langue de mêmes formes et dimensions. – Sauce écossaise brune à la mirepoix.<br> Estragon (quenelles (de) à l'). – Moulées en moules bateaux cannelés, beurrés, et en farce de volaille panade à la crème, additionnée de 25 grammes d'estragon haché par 500 grammes de farce. Décorer chaque quenelle d'une rosace de feuilles d'estragon blanchies. Pocher à l'eau salée, égoutter et dresser en turban, avec velouté clair à l'estragon.<br> Morland (quenelles (de) à la). – Quenelles en farce panade à la crème, moulées en ovales, panées à la truffe hachée et cuites au beurre clarifié. – Dresser en turban avec purée de champignons au milieu.<br> Périgueux (quenelles (de) à la). – Farce de volaille panade au beurre. Moulées en grands moules tartelettes ovales beurrés décorés d'une étoile de truffes. Pochées, égouttées, et dressées en turban avec sauce Périgueux au milieu.<br> Richelieu (Boudins (de) à la). – Farce panade à la crème. Moulés en forme de boudin, ou en moules à biscuits de Reims et fourrés d'un salpicon de volaille, truffes et champignons serré à l'allemande. Pochés, égouttés, panés à l'anglaise, et colorés au beurre clarifié. Dresser sur serviette avec persil frit, et sauce Périgueux à part.<br> Soubise (Boudins (de) à la). – Farce et moulage comme pour Richelieu. Fourrés d'une Soubise serrée truffée ; pochés, panés et colorés comme ci-dessus,. – Soubise claire à part.<br> Uzès (quenelles (de) à la d'). – Quenelles ovales en farce panade à la crème, fourrées d'un hachis de blanc de volaille serré à l'allemande. Pocher et dresser en turban. – Sauce aurore avec fine julienne de truffes au milieu.",
        "pk": 132
    },
    {
        "parent": 307,
        "slug": "blanquette-de-volaille-article",
        "text": "Se traite comme la « Blanquette de Veau. »",
        "pk": 133
    },
    {
        "parent": 308,
        "slug": "capilotade-article",
        "text": "Volaille de desserte taillée en filets ou en petits morceaux, et chauffée dans une sauce italienne additionnée de champignons émincés. Semis de fines herbes dessus.",
        "pk": 134
    },
    {
        "parent": 309,
        "slug": "chicken-pie-article",
        "text": "<strong>(<em>Pâté de poule</em>t <em>à l'Anglaise.</em>)</strong><br> Le poulet détaillé en morceaux comme pour fricassée, assaisonné, saupoudré de 20 grammes d'échalotes hachées, 50 grammes de champignons passés au beurre et 5 grammes de persil haché. Ranger les morceaux (ceux de cuisses au fond) dans un plat à pâté anglais foncé de minces escalopes de veau. Ajouter 150 grammes de Bacon coupé en lames minces, 4 jaunes d'oeufs durs coupés en deux, et mouiller aux trois quarts de consommé de volaille. Couvrir comme pie ordinaire et cuire pendant 1 heure et demie à 1 heure trois quarts à four moyen. En le sortant du four, introduire dedans quelques cuillerées de jus corsé.",
        "pk": 135
    },
    {
        "parent": 311,
        "slug": "cotelettes-article",
        "text": "Sont de deux sortes : 1° Celles pour entrées qui comportent le suprême auquel on laisse adhérer le moignon, et qui subissent toutes les préparations applicables aux suprêmes ; 2° celles qui sont apprêtées avec l'appareil à croquettes, et qui sont servies principalement comme hors-d'oeuvre chauds. (Voir <em>Hors-d'Oeuvre</em>.)",
        "pk": 136
    },
    {
        "parent": 312,
        "slug": "crepinettes-article",
        "text": "<em>Proportions du hachis</em> : 400 grammes de chair de poulet, 150 grammes de viande de porc, 400 grammes de lard frais (le tout parfaitement dénervé), 150 grammes de parures de foie gras passées au tamis, 100 grammes de truffes hachées, 12 grammes de sel, 2 grammes de poivre blanc, muscade et 1 petit verre de fine Champagne. Hacher très fin.<br> Diviser en parties du poids de 80 à 90 grammes, et leur donner une forme ovale aplatie ; couvrir chaque crépinette d'une lame de truffe ; envelopper de crépine souple, et paner au beurre. Cuire au four ou griller. Se servent généralement avec une purée quelconque comme garniture, et une sauce claire.",
        "pk": 137
    },
    {
        "parent": 313,
        "slug": "crete-et-rognons-article",
        "text": "Les crêtes sont trempées à l'eau froide pendant quelques heures d'abord, puis mises sur le feu à l'eau froide et retirées dès que cette eau est bien tiède. Les égoutter et les essuyer dans un torchon pour enlever l'épiderme. Les parer, et les remettre à dégorger à l'eau froide jusqu'à ce qu'elles soient bien blanches. Elles sont alors cuites dans un <em>blanc</em> léger. – Les rognons sont simplement dégorgés et mis dans le blanc quelques minutes avant que les crêtes soient cuites à fond. L'usage principal des crêtes et rognons est en garniture, et ce n'est qu'accidentellement qu'ils constituent des mets spéciaux comme : Crêtes à la Villeroy ou à la Gentilhomme, rognons au nid, ou brochettes de rognons à la Béarnaise.",
        "pk": 138
    },
    {
        "parent": 314,
        "slug": "cromesquis-et-croquettes-article",
        "text": "Indiqués au chapitre des « Hors-d'Oeuvre chauds. »",
        "pk": 139
    },
    {
        "parent": 315,
        "slug": "escalopes-et-grenadins-article",
        "text": "Très en usage autrefois, mais se font peu aujourd'hui. Les escalopes, façonnées de forme ovale et panées, sont sautées rapidement au beurre clarifié, et se servent avec garniture de petits pois frais ou de pointes d'asperges. Les grenadins sont piqués de truffe ou de langue, pochés à sec, et servis avec les mêmes garnitures.",
        "pk": 140
    },
    {
        "parent": 317,
        "slug": "foies-de-volaille-article",
        "text": "<em>Apprêts divers :</em> EN BROCHETTES, SAUTÉS CHASSEUR, SAUTÉS FINES HERBES, AU GRATIN, EN COQUILLES, EN PILAFF, etc.",
        "pk": 141
    },
    {
        "parent": 320,
        "slug": "mazagran-article",
        "text": "L'apprêt du Mazagran est invariable. Seul, l'élément principal de la garniture change. (Voir aux articles <em>Cervelles, Ris d'agneau, Ris de veau</em>, etc.)",
        "pk": 142
    },
    {
        "parent": 335,
        "slug": "civet-article",
        "text": "Procéder comme pour un civet de lièvre ordinaire ; mais les morceaux de chevreuil devront être marinés au moins 6 heures avec le vin de mouillement et les aromates. Le civet de chevreuil ne se lie pas au sang, et se sert comme le civet de lièvre.",
        "pk": 143
    },
    {
        "parent": 337,
        "slug": "cuissot-article",
        "text": "Doit être bien dénervé et piqué finement. Se marine ou non selon les cas. – Toutes les garnitures et sauces indiquées à la selle de chevreuil lui étant applicables, voir <em>Selle.</em>",
        "pk": 144
    },
    {
        "parent": 346,
        "slug": "coq-de-bruyere-et-derives-article",
        "text": "Ces gibiers demandent à être employés très frais et, d'aucuns, comme la Grouse, ne supportent pas le transport, ou du moins y perdent de leur valeur.",
        "pk": 145
    },
    {
        "parent": 348,
        "slug": "rale-de-genet-article",
        "text": "Se prépare le plus généralement rôti et, incidemment, en cocotte avec légère garniture de truffes.",
        "pk": 146
    },
    {
        "parent": 355,
        "slug": "pluviers-et-vanneaux-article",
        "text": "Il y a deux sortes de pluviers : le pluvier doré et le pluvier d'eau ; mais le premier est à préférer. Pluviers et vanneaux sont considérés comme gibiers maigres.<br> <strong>Modes de traitement.</strong><br> AUX CHAMPIGNONS, EN MANCHONS, A L'ORANGE, EN SALMIS, ROTIS, ETC.",
        "pk": 147
    },
    {
        "parent": 356,
        "slug": "canard-sauvages-article",
        "text": "<strong>(<em>Rouges de rivière, Pilets, Sarcelles, Macreuse.)</em></strong><br> Ces gibiers ne se servent que rôtis ou en salmis, mais ils pourraient (sauf la macreuse) recevoir la plupart des apprêts du caneton rouennais.",
        "pk": 148
    },
    {
        "parent": 362,
        "slug": "aspics-article",
        "text": "La première condition à observer dans la préparation d'un Aspic est d'avoir une gelée succulente, limpide et collée juste à point. – Les moules employés pour ce genre de plat froid sont toujours des moules à douille centrale. Les moules à bordures conviennent également très bien pour cela.<br> Le montage d'un Aspic se fait en disposant d'abord le décor du fond sur une mince couche de gelée légèrement solidifiée ; le moule doit être décoré sur les parois, puis <em>chemisé</em>, c'est-à-dire masqué intérieurement d'une couche de gelée mince, en le roulant sur glace. Dans un cas comme dans l'autre, cette couche de gelée doit laisser transparaitre nettement les éléments du décor. Ces éléments sont ordinairement : truffe, blanc d'oeuf poché en pain, cornichons, pluches diverses, corail de homard, langue écarlate, etc., et ils sont adaptés selon la nature de la substance principale de l'aspic. Le décor, étant disposé, doit être fixé avec quelques gouttes de gelée fondue, afin que les détails ne soient pas dérangés, puis il est recouvert de gelée sur laquelle sont dressés, selon la façon qu'indique leur genre, les éléments de l'aspic. Si ceux-ci comportent des escalopes diverses, rectangles de foie gras, etc., et que la grandeur du moule oblige à faire plusieurs rangs, ceux-ci doivent être superposés. – L'aspic se termine toujours par une couche de gelée, et se monte autant que possible, à la glace, mais sans aucun emploi de sel dans le sanglage.<br> Le démoulage se fait en trempant le moule à l'eau chaude, et en le renversant sur serviette pliée, tampon de pain ou de riz historié, bloc de glace taillé, etc. Entourer de gelée détaillée en losanges, carrés, etc., ou de gelée hachée.",
        "pk": 149
    },
    {
        "parent": 363,
        "slug": "chaud-froids-article",
        "text": "Les éléments destinés à être enrobés de sauce chaud-froid sont généralement détaillés, mais on traite de même par la sauce chaud-froid des pièces entières. Seulement, ces pièces sont désignées par une dénomination spéciale.<br> Si le chaud-froid est composé de morceaux, ceux-ci sont trempés dans la sauce, et rangés sur grille pour refroidissement. Ils sont ensuite décorés, lustrés à la gelée fondue, et parés finalement. S'il s'agit d'une pièce entière, celle-ci est glacée d'un trait, avec la sauce froide, mais non prise ; puis décorée et lustrée de même.<br> Le dressage des chaud-froids de détail se fait généralement sur tampon, ou en bordure, sur tampon également. Celui des pièces entières se fait sur fond de plat ou en coupe, selon les cas,. – qui est incrustée en bloc de glace taillée. – Les volailles et gibiers pour chaud-froids doivent être détaillés en morceaux réguliers, et débarrassés de la peau. Les pilons et ailerons ne sont pas utilisés, et peuvent être réservés pour autre emploi.<br> Selon les cas, les éléments auxiliaires des Chaud-froids de détails sont : les champignons, lesquels se nappent de sauce, les crêtes et les truffes.",
        "pk": 150
    },
    {
        "parent": 364,
        "slug": "mousses-article",
        "text": "La composition des Mousses froides comporte généralement comme proportions : 1 litre de purée de l'élément principal ; 2 décilitres et demi de gelée fondue, 4 décilitres de velouté, et 4 décilitres de crème brute qui, fouettée, représente 8 décilitres. – Ces proportions peuvent se trouver sujettes à de légères modifications, selon la nature de l'élément employé, de même que, dans certains cas, on peut n'employer que la gelée ou le velouté. L'opération consiste à additionner d'abord la purée initiale de la gelée et de la sauce, ou de l'un ou l'autre, en travaillant légèrement sur glace, et de compléter avec la crème fouettée. Observer que l'assaisonnement doit être réglé avec soin.<br> Les Mousses se moulent, ou en petites cassolettes, ou en timbales en argent spéciales dont le fond est nappé de gelée, et dont les parois sont masquées de papier blanc montant de deux centimètres au-dessus des bords, de façon à ce que l'appareil figure une espèce de soufflé. Ces Mousses sont mises à prendre au frais ou bien en cave sanglée. Ne pas omettre d'enlever le papier, au moment de servir, en le détachant de la Mousse avec la lame d'un couteau trempée à l'eau tiède, et en le tirant doucement.<br> On peut aussi dresser les Mousses, principalement celles de gibier, dans l'un de ces ustensiles en argent ou en cristal adopté par les services modernes. Dans ce cas, le décor est appliqué directement sur la Mousse qui est lustrée à la gelée, et entourée des Suprêmes glacés. Enfin le mode qui était usité généralement autrefois, et qui l'est encore aujourd'hui par beaucoup, consiste à mouler les Mousses en moules unis ou historiés chemisés de gelée bien claire et décorés avec des éléments en rapport avec l'appareil de la Mousse en traitement.",
        "pk": 151
    },
    {
        "parent": 365,
        "slug": "mousselines-froides-article",
        "text": "Les Mousselines froides se moulent en moules ovoïdes, ou autres de ce genre, chemisés de gelée bien claire. L'intérieur des Mousselines froides est toujours fourré d'un salpicon composé avec de l'élément de l'appareil (soit : volaille, gibier, foie gras, etc.) et de truffes. Ces Mousselines peuvent aussi, en certaines occasions, être chaud-froitées d'une façon ou de l'autre, selon la nature de l'appareil. Dans ce cas, elles sont façonnées en moules non chemisés de gelée, et mises à raffermir au frais ou au rafraichissoir. On les dresse alors en ustensiles en argent ou en cristal, sur une couche de gelée légèrement solidifiée, et recouvertes d'un manteau de gelée. Ces Mousselines chaud-froitées sont, bien entendu, décorées avant d'être dressées dans l'ustensile.",
        "pk": 152
    },
    {
        "parent": 366,
        "slug": "pains-froids-article",
        "text": "Dans l'ancienne cuisine, les Pains froids n'étaient autre chose qu'un appareil de farce poché, refroidi, et mis en suite en Bellevue, ou décoré et lustré à la gelée. La cuisine moderne a abandonné ce procédé et en a fait des préparations d'une grande finesse, dont la composition est certainement plus lourde que celle des Mousses, mais beaucoup plus légère que celle des Pains usités autrefois.<br> L'appareil initial des Pains quels qu'ils soient se compose ainsi : 1° Un fumet riche tiré de l'élément principal du Pain, qui est réduit presque à consistance de glace, et monté avec jaunes et beurre comme une hollandaise ; 2° Quand cet appareil n'est plus qu'à peine tiède, on y ajoute un peu de gélatine dissoute passée au linge ; la purée de l'élément en traitement, et la même quantité de crème fouettée ; 3° Cet appareil est enfin additionné : ou de fines escalopes tirées de l'objet traité et doublées d'une lame de truffe, ou bien simplement des chairs et de truffes coupées en dés.<br> L'appareil ainsi apprêté est versé dans un moule chemisé de gelée à l'avance, et mis à prendre au frais ou au rafraîchissoir. Au moment de servir, le moule est vivement trempé à l'eau tiède, et renversé sur tampon bas en riz ou en semoule ; ou bien sur une couche de gelée prise au fond du plat. Entourer le Pain de croûtons de gelée, taillés d'une forme ou d'une autre, mais coupés nettement et correctement.<br> NOTA. – Cette remarque sur la correction des détails de croûtonnagc s'applique à toute la partie du Froid.",
        "pk": 153
    },
    {
        "parent": 402,
        "slug": "assaisonnement-et-liaison-des-farces-article",
        "text": "Les farces à Galantines, Pâtés et Terrines, s'assaisonnent à raison de 25 à 30 grammes de sel épicé au kilo ; et 1 décilitre et demi de cognac.<br> La liaison se règle à raison de l'oeuf entier par 500 grammes. – Le sel épicé s'obtient en mélangeant 100 grammes de sel fin, 20 grammes de poivre et 20 grammes d'épices Cieux, qui sont à recommander particulièrement.<br> Ces farces relèvent des trois types ci-dessous, qui se différencient totalement des farces fines et farces gratins, dont l'apprêt a été exposé dans les chapitres précédents.<br> <strong>Farce I.</strong><br> Se compose par parties égales de chair maigre de porc et de lard gras, hachés, pilés ensemble et assaisonnés selon les proportions ci-dessus. S'emploie pour les pâtés et terrines ordinaires. – Passée au tamis, elle constitue la chair à saucisses fine.<br> <strong>Farce II.</strong><br> <em>Proportions :</em> 250 grammes de rouelle de veau en dés, 250 grammes de chair maigre de porc, 500 grammes de lard gras frais, 2 oeufs, 1 décilitre et demi de cognac flambé, et assaisonnement indiqué. – Piler et passer au tamis. – Est principalement pour les galantines, mais sert aussi pour terrines et pâtés.<br> <strong>Farce III. (<em>Volaille ou Gibier</em>.)</strong><br> Les proportions sont réglées par le poids net de chair de la volaille ou du gibier employé. Le poids de chair net fourni par une volaille du poids de 1 kil. 500, déduction faite des filets qui sont généralement réservés pour garnitures, étant de 550  à 600 grammes, les proportions des autres éléments sont ainsi établies : veau, 200 grammes ; viande maigre de porc, 200 grammes ; lard gras frais, 950 grammes ; oeufs entiers, 4 ; sel épicé, 50 à 60 grammes (selon la température) ; cognac, 3 décilitres. – Hacher le tout ensemble, piler, et passer au tamis.<br> Les farces de gibier se font d'après les mêmes principes. Dans certains cas prévus plus loin, les farces II et III s'additionnent de parures de foie gras (frais autant que possible) passées au tamis, ou de truffe hachée. Les farces fines de gibier s'additionnent de farce gratin B, ou de fumet de gibier très réduit.<br> \n<em>Fumets pour Pâtés et Terrines.</em>\n<br> S'obtiennent avec les os et débris des volailles ou gibier en traitement, et sont additionnés d'une quantité relative de gelée. Ces fumets doivent toujours être d'une grande finesse et très corsés.<br> \n<em>Pâtes pour Pâtés moulés.</em>\n<br> Ces pâtes sont de deux sortes. – 1° La pâte ordinaire dont les proportions sont les suivantes : 1 kilo de farine, 250 grammes de beurre, 2 oeufs entiers ; 30 grammes de sel et 4 décilitres d'eau. Détremper, fraiser deux fois pour unifier et lisser la masse ; rouler en pâton, et tenir au frais jusqu'au moment de l'emploi.<br> 2° 1 kilo de farine ; 250 grammes de saindoux fondu tiède, 2 oeufs et 4 décilitres d'eau tiède. Traiter comme ci-dessus.<br> Les pâtes à pâtés doivent, autant que possible, être apprêtées 24 heures à l'avance, pour ne plus avoir aucune élasticité. Leur manipulation est infiniment plus facile, et elles prennent à la cuisson une couleur plus claire que les pâtes fraîchement faites.",
        "pk": 154
    },
    {
        "parent": 403,
        "slug": "galantine-type-article",
        "text": "<em>Opération :</em> Les volailles et gibiers destinés à cet usage peuvent, sans inconvénient, être un peu fermes. Les unes ou les autres sont désossés, et étalés sur un linge, pour enlever les chairs d'après la peau. Détailler filets et filets mignons en lardons ; assaisonner de sel épicé, et mettre à mariner au cognac avec 100  grammes de lard gras frais, 60 grammes de jambon, autant de langue écarlate également taillés en lardons, et 100 grammes de truffes en quartiers. Avec la chair des cuisses et le reste des parures, apprêter la farce et l'additionner facultativement de 50 grammes de truffe hachée. Étendre la peau sur serviette ; étaler dessus farce et lardons entremêlés, en alternant les couches ; rapprocher les extrémités de la peau, la recoudre, envelopper de bardes de lard, et rouler dans la serviette. Ficeler les deux bouts de celle-ci, et serrer fortement.<br> <em>Ou bien :</em> Détailler les lardons en gros dés et les mélanger à la farce avec 150 grammes de pistaches émincées. Il en résulte une simplification de travail, et l'effet n'est guère différent au découpage.<br> <em>Cuisson</em> : Se fait en fonds blanc marqué avec os de veau blanchis, carcasses de volailles et aromates, salé à raison de 6 grammes au litre de mouillement. Temps de cuisson : 35 minutes au kilo de galantine.<br> <em>Mise en presse</em> : Étant cuite, égoutter la galantine ; la déballer et la resserrer dans le linge, ou dans un autre linge propre, en la ficelant très fortement. Couvrir d'une planchette et faire refroidir sous presse pas trop forte. Cette pression n'a pour but que d'assurer la cohésion, ou liaison des différents éléments. Si elle est trop pressée, le jus sort et la galantine est sèche.<br> <em>Dressage :</em> Quand elle est froide et déballée, la galantine est épongée, nappée à la gelée, et dressée avec entourage de gelée hachée et de croûtons de gelée.",
        "pk": 155
    },
    {
        "parent": 409,
        "slug": "pate-de-foie-gras-article",
        "text": "<em>Farce</em> : 750 grammes de chair de porc maigre, 950 grammes de lard gras frais ; 250 grammes parures de foie gras ; 50 grammes sel épicé. Piler, passer au tamis, et compléter avec la marinade des foies.<br> <em>Garniture : 2</em> foies du poids de 750 grammes, cloutés de quartiers de truffes, assaisonnés de sel épicé, et marinés 3 heures à l'avance avec 2 décilitres de cognac et madère mélangés.<br> <em>Opération :</em> Foncer un moule rond, pincé autour avec 1 kilo 400 grammes de pâte au saindoux ; tapisser le tour et le fond avec une partie de la farce, garnir l'intérieur avec les foies, et couvrir avec le reste de la farce. Compléter par une barde de lard, pincée d'épices, feuille de laurier, et terminer le pâté par un couvercle en feuilles rapportées. Ménager une cheminée au milieu, et cuire à bon four en comptant 30 minutes au kilogramme.<br> <em>Dressage du Pâté</em>. – 1° Retirer le couvercle et la graisse figée à la surface. Lever le foie à la cuillère trempée à l'eau chaude, de façon à obtenir des coquilles qui sont au fur et à mesure déposées sur un plat. Quand le nombre de coquilles nécessaire au service est obtenu, poser sur le pâté le couvercle renversé, combler le vide avec de la gelée hachée, et dresser les coquilles dedans en pyramide. – Ou bien : 2° Détacher d'après la croûte la garniture entière du pâté ou seulement une partie, en passant la lame d'un couteau mince trempée à l'eau tiède, entre celle-ci et la croûte, à l'endroit où est jugée la quantité nécessaire pour le service. Placer la partie retirée sur une serviette ; la couper en deux horizontalement, et diviser ensuite chaque partie en rectangles réguliers. Remplir le vide de gelée hachée, poser dessus le couvercle renversé, et dresser ces rectangles en turban dedans, avec gelée hachée au milieu.",
        "pk": 156
    },
    {
        "parent": 410,
        "slug": "terrines-article",
        "text": "Les terrines ne sont rien autre chose que des pâtés sans croûte et, à part les détails qui les différencient dans l'exécution, tous les pâtés décrits peuvent être transposés en terrines.<br> <em>Opération</em> : Quelle qu'elle soit, la terrine est d'abord bardée et garnie comme il est indiqué aux pâtés. Pour les volailles et gibiers à plume, la garniture peut être enfermée dans la peau, comme il est dit au « Pâté de Caneton ».<br> Le dessus est toujours bardé, puis on finit avec pincée d'épices, feuille de laurier, et, finalement, la terrine est fermée avec son couvercle.<br> <em>Cuisson</em> : Le temps de cuisson varie, comme celui des pâtés, selon l'importance de la terrine et la nature des substances qu'elle contient. L'examen de la graisse poussée à la surface pendant la cuisson peut fournir une utile indication pour s'assurer de leur à-point. – Tant que celte graisse apparaît trouble, c'est que les substances dégagent encore des sucs crus qui, en se mélangeant à cette graisse, la troublent ; mais si elle apparaît claire, la cuisson est à point. Celle-ci peut encore être constatée par le sondage à l'aiguille : si celle-ci en sort également chaude partout la terrine est cuite. – La cuisson des terrines se fait toujours en plaque avec eau chaude autour (bain-marie).<br> <em>Mise en presse et service :</em> Si la terrine doit être consommée de suite, elle est complétée avec de la gelée, couverte d'une planchette, et refroidie sous presse pas trop forte. La graisse est alors retirée, le dessus paré, et le détail se fait dans la terrine.<br> Si elle doit être servie entière, elle est pressée un peu plus fortement, démoulée, parée tout autour, remise en terrine sur fond de gelée prise, et entourée de gelée fondue. Elle est alors démoulée sur serviette, et entourée de croûtons.<br> Si elle est pour être conservée, on opère comme ci-dessus, en remplaçant la gelée par du saindoux, et en la tenant au frais et couverte.",
        "pk": 157
    },
    {
        "parent": 411,
        "slug": "terrines-et-pates-a-la-menagere-article",
        "text": "Ces articles de la vieille cuisine bourgeoise méritent d'être conservés. On les fait avec toutes viandes de boucherie, volailles ou gibiers, et leur préparation est celle-ci : Choisir un morceau de veau maigre (noix ou filet) ; le détailler en filets épais comme pour galantine, l'assaisonner de sel, poivre et muscade, et le faire raidir vivement au beurre, avec un quart de son poids de jambon et lard gras. Débarrasser dans une terrine, déglacer la sauteuse avec un peu de cognac et de madère, verser sur le veau et laisser refroidir. A volonté, on peut ajouter au veau quelques quartiers de truffes, avant de le débarrasser.<br> Barder une terrine ou un pâté foncé comme à l'habitude ; remplir avec les morceaux de veau alternés avec le jambon et les truffes ; verser le fonds dessus, couvrir la terrine ou le pâté comme d'habitude, et cuire à bon four. Quand, après cuisson, terrine ou pâté ne sont plus que tiédes, finir de remplir avec une excellente gelée.<br> Les salades, qui sont le complément obligatoire du froid, se servent seules, ou en garnitures, ou comme accompagnement des Rôtis froids. Les mayonnaises peuvent être assimilées aux Entrées froides, et ne sont qu'une variété des salades composées.",
        "pk": 158
    },
    {
        "parent": 416,
        "slug": "notice-sur-la-conduite-des-rotis-article",
        "text": "En émettant son aphorisme : « On devient cuisinier mais on naît rôtisseur, Brillat-Savarin a sans doute voulu exprimer sous une forme concise et frappante cette vérité indéniable, qu'une longue pratique et l'étude la plus attentive de cette partie ne suffisent pas toujours à faire un bon rôtisseur, si l'ouvrier n'a pas pour ce genre de travail une vocation réelle. Et j'ai pu m'en convaincre souvent au cours de ma carrière culinaire.<br> En raison de sa préparation très simple, un rôti doit être irréprochable, parce que rien ne peut en masquer ni en atténuer les défauts, s'il en a. Une bonne sauce, si on en croit le proverbe, peut faire passer un poisson douteux ; mais un jus, si soigné soit-il, n'a jamais pu faire accepter un rôti incomplètement cuit ou desséché. Toute la théorie des Rôtis pourrait donc se résumer en ceci : « De l'expérience, des soins… et un peu de vocation. »<br> Il est presque impossible de fixer d'une façon mathématique le temps de cuisson des rôtis, parce qu'il y a lieu de tenir compte de la nature de la pièce, de son volume et de sa qualité : toutes choses que, seule, peut indiquer l'expérience.<br> En ce qui concerne particulièrement les viandes de boucherie, le degré de fraîcheur influe énormément sur la durée de la cuisson, et surtout sur la façon dont elle doit être conduite. L'épaisseur de la pièce joue aussi un rôle essentiel dans l'appréciation du temps de cuisson, et il est facile de comprendre que deux pièces de même poids, dont l'une aura le double d'épaisseur de l'autre, ne pourront pas être traitées semblablement. C'est donc l'expérience de l'ouvrier qui doit régler l'intensité calorique qui peut convenir à chaque pièce, en fixer le temps de cuisson, et en déterminer l'à-point.<br> Il s'explique par conséquent que les temps de cuisson donnés ci-dessous, ne sont que des approximations dont il peut être tenu compte, mais auxquelles l'on ne doit pas se fier d'une façon absolue.<br> NOTA. – Il est entendu que nous n'indiquons les rôtis qu'à la broche. C'est seulement à défaut de celle-ci que l'on doit recourir au four ; lequel ne peut jamais donner les mêmes résultats. Pour obtenir un bon rôti au four, quelle qu'en soit la nature, il ne faut pas que la pièce touche la graisse de cuisson. Pour éviter cet inconvénient, on place souvent les rôtis sur des tranches de carottes, d'oignons, de pommes de terre, qui remplissent mal le but, et communiquent au fonds de cuisson une saveur qui dénature celle du rôti. Il est bien préférable de placer le rôti sur une grille basse en fer étamé, ou de le fixer sur une broche reposant sur les bords de la plaque à rôtir.<br> <strong>Jus des Rôtis.</strong><br> Un bon jus a pour base essentielle le déglaçage de la lèchefrite, et, celui-ci, fût-il fait à l'eau, le jus sera meilleur qu'un autre, si bien clarifié et corsé soit-il, qui n'a pas été en rapport avec la pièce qu'il accompagne. Mais il faut, pour obtenir ce résultat, que la lèchefrite n'ait pas graillonné ; et que la graisse, dont une partie doit être conservée n'ait pas brûlé. Dans les maisons de commerce, le détail des rôtis rend plus grande la difficulté d'obtenir de bon jus, parce qu'il en faut plus pour l'accompagnement. On remédie à cet inconvénient en préparant à l'avance un fonds marqué avec os et débris de même nature que la pièce. Ces parures et os sont mis en plaque avec un peu de graisse, et rôtis littéralement.<br> Ces os et débris rôtis sont ensuite mis en casserole, mouillés d'eau tiède à couvert, salés à raison de 3 grammes au litre, et l'on y ajoute le déglaçage de la plaque, fait à l'eau. Ce jus est cuit plus ou moins longtemps, selon la nature des éléments qui le composent ; puis il est dégraissé presque totalement, passé à la mousseline, mis en réserve et employé pour les déglaçages.<br> A cet effet, le rôti étant retiré de la broche, verser dans la lèchefrite (sans en retirer toute la graisse) la quantité de jus jugé nécessaire ; réduire de moitié, passer à la mousseline, et dégraisser alors presque entièrement.<br> C'est une erreur de dégraisser complètement et de clarifier les jus de rôtis. Ainsi traités, ils sont plus agréables à l'oeil, mais ils perdent considérablement de leur saveur, et il ne faut pas oublier qu'un jus de rôti n'est pas un consommé.<br> Pour les rôtis de gibier à plume, le jus doit être tiré du même gibier et, à défaut, la plaque doit être simplement déglacée avec un filet de cognac et de l'eau. Ou bien (procédé très recommandable), avec du fonds de veau qui est de saveur neutre et ne peut, en conséquence, altérer la saveur de gibier qui provient du déglaçage.<br> <strong>Dressage des Rôtis.</strong><br> Ils doivent être dressés très chauds, sur plats brûlants, en se bornant à lustrer la surface avec un peu de graisse de cuisson, et à les entourer facultativement de touffes de cresson. En toute occasion les jus sont servis à part.<br> Les rôtis de Boucherie et de Volaille se dressent le plus simplement possible. Ceux de gibier se dressent sur canapés en pain de mie frits au beurre, masqués de farce gratin C.<br> Les citrons qui accompagnent les rôtis doivent toujours se servir à part. Lorsque le citron est servi comme décoration, il ne doit pas être servi au client, à cause de la graisse dont il s'imprègne toujours sur le plat.<br> L'usage de parer les gibiers de leur plumage s'abandonne tous les jours, et ne tardera pas à être tombé en désuétude.<br> Les Rôtis de gibiers à plume à l'anglaise se servent toujours avec des Pommes Chip à part ou autour, et trois accompagnements qui sont : Jus, Breads-Cramps (mie de pain grillée), et Bread-sauce.<br> En Belgique et les pays du Nord, ces rôtis sont toujours accompagnés d'une marmelade de pommes peu sucrée, et, parfois, d'une compote de cerises ou d'abricots.<br> <strong>Bardes pour Rôtis.</strong><br> L'élément principal employé pour les bardes est surtout le lard pour les volailles et gibiers. On le remplace quelquefois par des lames de graisse de boeuf ou de veau pour les rôtis de viande de boucherie.<br> Pour les volailles et gibiers, le rôle des bardes est, non seulement de protéger les filets contre l'action du calorique, mais encore de les empêcher de dessécher pendant que s'achève la cuisson des cuisses. Elles doivent donc être assez épaisses et couvrir seulement l'estomac.",
        "pk": 159
    },
    {
        "parent": 436,
        "slug": "cerfeuil-tubereux-article",
        "text": "Excellent légume auquel conviennent les différents apprêts de la carotte. Sa purée, traitée avec de la semoule au lieu de riz, se dénomme PURÉE A LA CHEVREUSE.",
        "pk": 160
    },
    {
        "parent": 438,
        "slug": "chayottes-article",
        "text": "Ce légume, dont l'usage commence à se répandre, arrive à ma turité après les concombres et avant les courgettes. Indépendamment de ses emplois en garnitures, il peut recevoir les différents apprêts des concombres et des courgettes.",
        "pk": 161
    },
    {
        "parent": 443,
        "slug": "choux-marin-(seakale)-et-chou-de-mai-article",
        "text": "Le chou marin, qui est plutôt une variété de céleri qu'un chou, peut s'apprêter comme les asperges. Après avoir été nettoyé et paré, il est rassemblé, ficelé par 4 pieds, et cuit à l'eau salée (1 demi-heure environ).<br> Le chou de mai, qui est très employé en Belgique, se traite comme les choux verts.",
        "pk": 162
    },
    {
        "parent": 450,
        "slug": "fenouil-tubereux-article",
        "text": "S'apprête à la crème, au gratin, Mornay, etc., après avoir été cuit à l'eau salée.",
        "pk": 163
    },
    {
        "parent": 451,
        "slug": "feves-article",
        "text": "Enlever la peau des fèves, et les cuire à l'eau bouillante salée additionnée d'un bouquet de sarriette. Après cuisson, les feuilles de la sarriette sont hachées et mélangées aux fèves.<br> <strong>S'apprêtent au beurre, à la crème, au velouté, en purée, etc.</strong>",
        "pk": 164
    },
    {
        "parent": 455,
        "slug": "haricots-flageolets-article",
        "text": "Verts ou secs, se traitent selon les modes indiqués. – Se préparent : au beurre, à la crème, à la <em>Bretonne,</em> à la <em>Lyonnaise</em> et en purée dite « <em>Purée Musard</em>. »",
        "pk": 165
    },
    {
        "parent": 456,
        "slug": "haricots-rouges-article",
        "text": "Cuits à l'eau salée avec 150 grammes de lard maigre, demi-litre vin rouge, 1 carotte, 1 oignon piqué, et 1 bouquet garni par litre de haricots. Retirer le lard aussitôt cuit, le détailler en dés et le faire rissoler au beurre pour le remettre avec les haricots. – Liaison au beurre manié.",
        "pk": 166
    },
    {
        "parent": 459,
        "slug": "lentilles-article",
        "text": "Cuisson comme pour tout légume sec. – Se servent : AU BEURRE, AU LARD, A LA LYONNAISE, A LA BRETONNE, et EN PURÉE, qui est dénommée <em>Purée Esaü.</em>",
        "pk": 167
    },
    {
        "parent": 460,
        "slug": "mais-article",
        "text": "Se cuit à l'eau salée ou à la vapeur en y laissant les feuilles adhérentes. Après cuisson, ces feuilles sont rabattues de façon à dégager l'épi et tordues en tiges. Dans ce cas, le maïs est considéré comme accompagnement.<br> S'il doit être servi comme légume, soit au beurre, à la crème, ou à la grecque, l'épi est égrené au couteau.<br> S'il est grillé, l'épi est mis au four sur une grille et, quand les grains sont bien renflés et dorés, ils sont détachés et dressés sur serviette.",
        "pk": 168
    },
    {
        "parent": 463,
        "slug": "mousserons-article",
        "text": "Il y en a deux espèces : celui de printemps et celui d'automne. Leur apprêt est le même que celui des autres champignons.",
        "pk": 169
    },
    {
        "parent": 464,
        "slug": "navets-article",
        "text": "Se glacent comme les carottes, ou se sautent à la poêle à cru, en les saupoudrant d'un peu de sucre, s'ils sont pour garniture de caneton ou de mouton. Comme légume, les navets se servent glacés ; à la crème, ou en purée qui est dénommée <em>Purée Freneuse.</em>",
        "pk": 170
    },
    {
        "parent": 466,
        "slug": "oseille-article",
        "text": "L'oseille épluchée et lavée est fondue avec 1 demi-litre d'eau pour 1 kilo. Égoutter sur un tamis ; l'ajouter à un roux composé de 60 grammes de beurre et 30 grammes de farine. Bien mélanger et ajouter trois quarts de litre de consommé, sel et pointe de sucre. Braiser au four pendant 2 heures. Passer au tamis, lier avec 6 jaunes d'oeufs ou 3 oeufs entiers battus et passés au chinois, et ajouter 1 décilitre de crème et 150 grammes de beurre. Dresser en timbale et arroser de jus de veau corsé.",
        "pk": 171
    },
    {
        "parent": 467,
        "slug": "oxalis-article",
        "text": "Se cuisent à l'eau bouillante salée et s'apprêtent : A LA CRÈME, FARCIS, AU GRATIN, et EN PURÉE dénommée : <em>Purée Brésilienne</em>.",
        "pk": 172
    },
    {
        "parent": 469,
        "slug": "piments-article",
        "text": "Les piments doux, ou pimentos, sont généralement employés comme éléments auxiliaires de certaines préparations.<br> S'ils sont servis seuls, ils peuvent être grillés à feu doux pour pouvoir en retirer la peau. Ils sont ensuite vidés et farcis de différentes façons. On en fait aussi une purée en les pilant avec la moitié de leur poids de béchamel. Cette purée est passée au tamis, chauffée, beurrée au moment, et accompagne principalement les pièces grillées.",
        "pk": 173
    },
    {
        "parent": 472,
        "slug": "salsifis-article",
        "text": "Deux sortes : Le salsifis noir ou scorsonère et le salsifis blanc. Doivent être ratissés avec soin et cuits dans un Blanc léger.<br> Méthodes applicables. – Sauces CRÈME et POULETTE. – FRITS et SAUTÉS.",
        "pk": 174
    },
    {
        "parent": 477,
        "slug": "fondus-au-parmesan-article",
        "text": "Farinage très usité en Belgique, où il est souvent servi comme hors-d'oeuvre chaud. Il n'a rien de commun avec la Fondue au fromage de la Suisse et des pays Bressans.<br> Faire un roux blanc avec 60 grammes de beurre et 60 grammes de farine ; mouiller d'un demi-litre de lait, bien assaisonner de sel, poivre, muscade, et cuire au four, et à découvert, pendant 25 minutes. Enlever la croûte qui s'est formée dessus, changer l'appareil de casserole, et lui incorporer 5 jaunes et 100 grammes de parmesan râpé. Étaler sur plaque beurrée, beurrer également le dessus et refroidir. Renverser ensuite sur la table farinée ; détailler à l'emporte-pièce rond de 3 centimètres de diamètre, paner à l'anglaise, traiter à friture très chaude, et dresser sur serviette avec persil frit.",
        "pk": 175
    },
    {
        "parent": 479,
        "slug": "lasagnes-article",
        "text": "Peuvent recevoir les différents apprêts du macaroni et des nouilles.",
        "pk": 176
    },
    {
        "parent": 481,
        "slug": "nouilles-article",
        "text": "S'achètent généralement toutes prêtes. Si elles sont apprêtées en cuisine, les proportions de la pâte sont celles-ci : 500 grammes de farine, 15 grammes de sel, 4 oeufs entiers et 5 jaunes. Détremper, fraiser deux fois pour lisser, et laisser reposer une heure ou deux avant de détailler.<br> Toutes les formules indiquées au macaroni leur sont applicables. Pour celles « à l'Alsacienne », il est d'usage de semer dessus, quand elles sont dressées en timbale, une petite quantité de nouilles fraîches sautées au beurre, tenues croustillantes et dorées. Méthode recommandable.",
        "pk": 177
    },
    {
        "parent": 504,
        "slug": "rissoles-article",
        "text": "S'apprêtent exactement comme celles indiquées au chap. des <em>Hors-d'Oeuvre chauds,</em> en remplaçant les garnitures dites, par Marmelades, Salpicon de fruits, Fruits frais, Crèmes, etc.<br> Poudrer de sucre en les sortant de la friture, et dresser sur serviette.",
        "pk": 178
    },
    {
        "parent": 507,
        "slug": "subrics-article",
        "text": "<em>App. :</em> 125 grammes de semoule versée en pluie dans un demi-litre de lait bouilli avec 100 grammes de sucre, grain de sel et gousse de vanille. Ajouter 50 grammes de beurre ; bien mélanger et cuire doucement au four, à couvert, pendant 25 minutes. Lier avec 6 jaunes, et étaler en couche de 2 centimètres d'épaisseur sur plaque beurrée. Tamponner la surface de beurre, et laisser refroidir.<br> <em>Traitement</em> : Détailler l'appareil en anneaux de 6 centimètres de diamètre (le milieu levé avec emporte-pièce de 2 centimètres et demi de diamètre), et colorer à la poêle au beurre clarifié. Égoutter avec la palette, dresser en couronne, et garnir le milieu de gelée de groseilles.",
        "pk": 179
    },
    {
        "parent": 514,
        "slug": "nectarines-ou-brugnons-article",
        "text": "Se traitent selon les divers modes indiqués à l'article « Pêche. »",
        "pk": 180
    },
    {
        "parent": 527,
        "slug": "flamri-article",
        "text": "<em>App. :</em> 250 grammes de semoule fine versée en pluie dans un demi-litre de vin blanc et demi-litre d'eau en ébullition. Donner 20 minutes de cuisson ; puis, ajouter à l'appareil 300 grammes de sucre en poudre, 2 grammes de sel, 2 oeufs entiers, et 6 blancs en neige. Verser en moule à côtes beurré, pocher au bain-marie, et refroidir avant de démouler. Napper d'une purée crue de fruits quelconques : fraises, groseilles ou cerises.",
        "pk": 181
    },
    {
        "parent": 530,
        "slug": "pains-de-fruits-article",
        "text": "Même appareil que celui indiqué pour Bavarois aux fruits, mais sans crème et, conséquemment, un peu plus faible en gélatine – Ces pains se font en moules à charlottes chemisés de gelée en rapport avec le parfum du fruit employé, soit : abricots, fraises, groseilles, framboises, cerises.",
        "pk": 182
    },
    {
        "parent": 541,
        "slug": "suedoise-article",
        "text": "Est une macédoine de fruits montée en moule à douille avec gelée au kirsch ou au marasquin.",
        "pk": 183
    },
    {
        "parent": 544,
        "slug": "appareils-et-compositions-pour-glaces-simples-article",
        "text": "OBSERVATION. – Les appareils pour glaces simples sont de deux sortes : Ceux à la crème, et ceux au sirop qui servent pour les glaces aux fruits. – Les doses de sucre et d'oeuf, pour ces compositions, étant extrêmement variables, les formules ci-dessous sont établies sur une moyenne. Si on désire des glaces plus grasses, il suffira d'augmenter la quantité de sucre et de jaunes d'oeufs par litre de lait ; tandis que, en diminuant les proportions, on obtiendra des glaces plus fermes et très maigres.<br> Pour donner une idée de la différence qui peut exister dans la composition des crèmes, nous citerons les Glaces crèmes, dont les proportions, pour 1 litre de lait, varient de 7 à 16 jaunes et de 180 à 400 grammes de sucre. Quant aux Glaces au sirop et aux fruits, le degré marqué au pèse-sirop par leurs appareils varie entre 15 et 17°, et 30 et 32°,",
        "pk": 184
    },
    {
        "parent": 545,
        "slug": "appareil-a-glace-creme-article",
        "text": "Travailler dans une casserole 300 grammes de sucre et 10 jaunes, jusqu'à ce que l'appareil fasse le ruban. Mouiller petit à petit d'un litre de lait bouillant, et remuer sur le feu jusqu'à ce que cet appareil nappe bien la cuillère, et en évitant l'ébullition qui amènerait la décomposition. Passer au chinois dans une terrine, et vanner jusqu'à complet refroidissement.",
        "pk": 185
    },
    {
        "parent": 547,
        "slug": "appareils-a-glaces-aux-fruits-article",
        "text": "La base de ces appareils est un sirop de sucre auquel s'ajoute l'essence, la liqueur ou la purée de fruit qui doit caractériser la glace.<br> Tous ces appareils comportent une addition de jus de citron dont la quantité varie selon le degré d'acidité du fruit employé ; mais qui, pour les plus acides, n'est pas inférieur à celui d'un citron entier. Le jus d'orange convient également, principalement pour les fruits rouges, et les deux sucs combinés de l'orange et du citron font ressortir davantage le parfum du fruit.<br> Dans la saison, ces sucs de fruits proviennent de fruits frais pressés et passés au tamis ; hors saison, on emploie les jus conservés.<br> Toutes les glaces aux fruits rouges gagnent d'être additionnées, lorsqu'elles sont prises, d'une bonne proportion de crème crue bien fraîche.<br> La préparation des appareils à Glaces aux fruits se fait de ces deux façons : 1° Passer les fruits au tamis fin, après les avoir pilés s'il est nécessaire, et diluer la purée avec même quantité de sirop à 32°, et le jus de citron. Le mélange se fait à froid, et avec vérification au pèse-sirop. Si l'appareil marque plus que le degré, il est affaibli avec un peu d'eau ou de jus de fruit et, dans le cas contraire il est augmenté en sirop. – 2° Piler les fruits avec sucre en poudre ; passer au tamis, et ajouter la quantité d'eau filtrée nécessaire pour obtenir le degré qui convient à l'appareil.",
        "pk": 186
    },
    {
        "parent": 549,
        "slug": "appareil-a-glaces-aux-liqueurs-article",
        "text": "S'obtiennent en additionnant le sirop de la liqueur indiquée, et en quantité déterminée par sa force et son parfum.<br> La quantité de 1 décilitre au litre de sirop peut s'indiquer en moyenne. Selon les cas, ce parfum est appuyé lui-même par addition d'infusion, comme : thé pour glace au rhum ; zeste d'orange pour glace au curaçao ; noyaux frais broyés pour glace au kirsch. Ces appareils sont toujours additionnés de citron, et leur degré est celui du degré moyen des appareils à glaces aux fruits.",
        "pk": 187
    },
    {
        "parent": 550,
        "slug": "preparation-des-glaces-article",
        "text": "Les compositions étant prêtes, l'ustensile, sorbetière ou turbine, est sanglé de glace pilée, additionnée de sel marin et d'un peu de salpêtre. L'appareil bien refroidi est alors versé dedans, et l'ustensile est tourné, soit à la main, soit mécaniquement, en ayant soin de détacher constamment, les parcelles d'appareil, solidifiées au long des parois ; et ce, jusqu'à ce que l'appareil soit solidifié entièrement.<br> Cet appareil est alors mis en réserve en sorbetière sanglée à l'avance, ou moulé immédiatement.<br> NOTA. – Tous les appareils à glace-crème doivent être travaillés vigoureusement, aussi bien pendant le travail du glaçage qu'après être pris. C'est le seul moyen de les avoir bien lisses et moelleux.<br> Par contre ; les appareils à glaces-fruits, surtout ceux qui sont colorés, ne doivent pas être trop travaillés.",
        "pk": 188
    },
    {
        "parent": 551,
        "slug": "moulage-des-glaces-article",
        "text": "Il est essentiel que les moules ferment hermétiquement pour que l'eau salée ne puisse pénétrer à l'intérieur.<br> Au moment de servir, ces moules sont lavés, trempés à l'eau chaude, puis essuyés, et la glace est renversée sur serviette. – Si les glaces sont dressées en rocher, l'appareil est pris à la cuillère dans la sorbetière, détaché avec une autre cuillère comme s'il s'agissait d'une quenelle, et les parties sont dressées en pyramide, sur serviette pliée,",
        "pk": 189
    },
    {
        "parent": 554,
        "slug": "glaces-legeres-article",
        "text": "Se différencient des précédentes en ce que les appareils qui les composent, sont moulés et frappés directement. – Dans cette catégorie se trouvent les glaces les plus souvent usitées ; et qui, n'exigeant pas pour leur apprêt un matériel spécial, peuvent se faire partout. Ce sont : les BISCUITS GLACÉS, BOMBES, MOUSSES, PARFAITS, PUDDINGS et SOUFFLÉS GLACÉS. – Ces différentes sortes de glaces ont entre elles beaucoup de ressemblances, et leurs dénominations sont, d'ailleurs, énigmatiques la plupart du temps et ne relèvent que de la fantaisie.",
        "pk": 190
    },
    {
        "parent": 555,
        "slug": "appareils-divers-article",
        "text": "L'ancien appareil à Biscuit glacé était une crème anglaise préparée avec 500 grammes de sucre, 12 jaunes et 1 demi-litre de lait. Cette crème était passée au chinois dans une terrine, refroidie en vannant ; puis, la terrine était mise sur glace, et on montait l'appareil en fouettant. A l'origine, cet appareil était moulé tel que ; il est d'usage, maintenant, de l'additionner de 1 litre de crème fouettée, ce qui rapproche cette formule de celle de l'appareil à Bombe, laquelle se confond à son tour avec celle des Mousses.<br> Les formules actuelles sont celles ci :<br> 1° <em>Appareil</em> à <em>Biscuit :</em> 12 jaunes montés au bain-marie, puis fouettés encore jusqu'à refroidissement complet. Ajouter 250 grammes de meringue italienne (à 8 blancs à la livre de sucre) et un demi-litre de crème fouettée.<br> 2° <em>Appareil à Bombe</em> : Est l'appareil à Parfait, c'est-à-dire un sirop lié aux jaunes, pris comme une crème anglaise, fouetté jusqu'à refroidissement complet, et additionné de crème fouettée.<br> 3° <em>Appareil</em> à <em>Mousse</em> : Se compose d'un sirop à 35 degrés, froid, parfumé aux liqueurs ou additionné de purée de fruits, auquel on incorpore le double de son volume de crème fouettée très ferme. La différence entre ces trois appareils est donc nettement tranchée, quoique, aujourd'hui, ils soient souvent confondus et que les objets qui en résultent ne diffèrent que par la forme.",
        "pk": 191
    },
    {
        "parent": 556,
        "slug": "moulages-des-biscuits-glaces-article",
        "text": "Se moulent en caisses rectangulaires qui se complètent par deux couvercles. Généralement, l'appareil que l'on moule dans les couvercles est de parfum et de teinte différents de celui du milieu du moule. Ainsi, par exemple, l'un des couvercles sera garni d'appareil fraise, tandis que l'autre le sera d'appareil violette, et que le compartiment du milieu comportera un appareil vanille.<br> Quand, après avoir été frappées et démoulées, ces briquettes sont partagées verticalement, on obtient des rectangles dont les teintes sont nettemement tranchées ; lesquels sont placés en caisses de papier <em>ad hoc,</em> et décorés sur le dessus si leur mode d'apprêt l'indique. Ces biscuits, sont ainsi rangés au rafraîchissoir sanglé, en attendant le service.<br> Presque toutes les compositions des Bombes peuvent devenir la base de Biscuits du même nom.",
        "pk": 192
    },
    {
        "parent": 557,
        "slug": "biscuits-glaces-divers-glaces-article",
        "text": "Bénédictine. – Fond fraise – milieu bénédictine – dessus violette.<br> Marquise. – Kirsch et fraise alternés deux fois.<br> Mont-Blanc. – Fond rhum – milieu marrons – dessus vanille.<br> Napolitaine. – Fond vanille – milieu fraise – dessus praliné.<br> Princesse. – Biscuit praliné – amandes effilées et grillées autour. – Décor, glace mandarine et vanille.<br> Sigurd. – Fond fraise et dessus pistache. – Découper le biscuit en tranches rectangulaires qui sont intercalées entre deux Wafers (Biscuits secs anglais).",
        "pk": 193
    },
    {
        "parent": 558,
        "slug": "bombes-article",
        "text": "Originellement, les bombes se faisaient en glace ordinaire, et se moulaient en moules forme « Bombe », d'où leur nom, justifié encore par leur disposition intérieure en couches concentriques superposées, dont celle de l'extérieur était très mince.<br> Aujourd'hui, les bombes ressemblent plutôt à des obus, mais leur composition est plus fine qu'autrefois.<br> <em>Appareil à bombe :</em> Variante de l'appareil à Parfait. Il se compose de : 1 litre de sirop à 28 degrés, lié de 32 jaunes, et pris sur le feu comme une génoise. Quand il est monté, on le retire du feu pour le fouetter encore sur glace jusqu'à refroidissement complet, puis le parfum y est ajouté, avec 1 litre et demi de crème fouettée bien ferme.<br> <em>Moulage des bombes :</em> Chemiser d'abord le tour du moule avec l'appareil indiqué par la dénomination. Cette chemise, dont l'épaisseur varie selon la grandeur du moule, doit être plutôt mince et se fait en glace ordinaire qui se prête mieux à ce rôle. Le milieu est ensuite rempli avec l'appareil à bombe au parfum indiqué ou avec un appareil à mousse ; puis, le moule, couvert d'un rond de papier posé sur l'appareil, est fermé avec son couvercle hermétiquement assujetti, et fortement sanglé pendant 2 heures. – Tremper à l'eau chaude pour démouler, et dresser sur serviette ou sur bloc de glace.",
        "pk": 194
    },
    {
        "parent": 559,
        "slug": "bombes-diverses-(tableau)-table",
        "text": "<table><tbody><tr><td><p>NOMS</p></td><td><p>CHEMISE. – GLACE :</p></td><td><p>INTÉRIEUR. – APP. BOMBE :</p></td></tr><tr><td><p><em>Aboukir</em></p></td><td><p>Pistache</p></td><td><p>Praliné semé de pistaches hachées.</p></td></tr><tr><td><p><em>Africaine</em></p></td><td><p>Chocolat</p></td><td><p>Abricot.</p></td></tr><tr><td><p><em>Abricotine</em></p></td><td><p>Abricot</p></td><td><p>Kirsch et marmel. d'abric. par couch.</p></td></tr><tr><td><p><em>Aïda</em>.</p></td><td><p>Fraise.</p></td><td><p>Kirsch.</p></td></tr><tr><td><p><em>Almeria</em></p></td><td><p>Anisette</p></td><td><p>Grenadine.</p></td></tr><tr><td><p><em>Alhambra</em></p></td><td><p>Vanille</p></td><td><p>Fraise, et cord. de belles fraises autour.</p></td></tr><tr><td><p><em>Américaine</em></p></td><td><p>Fraise</p></td><td><p>Mandarine et décor à la glace pistache.</p></td></tr><tr><td><p><em>Andalouse</em></p></td><td><p>Abricot</p></td><td><p>Vanille.</p></td></tr><tr><td><p><em>Batavia</em>.</p></td><td><p>Ananas</p></td><td><p>Fraise avec gingembre confit en dés.</p></td></tr><tr><td><p><em>Bourdaloue</em></p></td><td><p> Vanille</p></td><td><p>Anis. et viol. pralinées sur la bombe.</p></td></tr><tr><td><p><em>Brésilienne</em></p></td><td><p>Ananas</p></td><td><p>Vanille et rhum avec ananas en dés.</p></td></tr><tr><td><p><em>Camargo</em></p></td><td><p>Café</p></td><td><p>Vanille.</p></td></tr><tr><td><p><em>Cardinal</em></p></td><td><p>Groseille framboisée</p></td><td><p>Vanille pralinée.</p></td></tr><tr><td><p><em>Ceylan</em></p></td><td><p>Café</p></td><td><p>Rhum.</p></td></tr><tr><td><p><em>Chateaubriand</em></p></td><td><p>Abricot </p></td><td><p>Vanille.</p></td></tr><tr><td><p><em>Clarence</em></p></td><td><p>Ananas</p></td><td><p>Violette.</p></td></tr><tr><td><p><em>Colombia</em></p></td><td><p>Kirsch</p></td><td><p>Poire et décor aux cerises mi-sucre.</p></td></tr><tr><td><p><em>Coppélia</em></p></td><td><p>Café</p></td><td><p>Praliné.</p></td></tr><tr><td><p><em>Czarine</em></p></td><td><p>Vanille</p></td><td><p>Kummel et violettes pralinées dessus.</p></td></tr><tr><td><p><em>Dame Blanche</em>.</p></td><td><p>Vanille.</p></td><td><p>Lait d'amandes.</p></td></tr><tr><td><p><em>Danicheff</em>.</p></td><td><p>Café.</p></td><td><p>Kirsch.</p></td></tr><tr><td><p><em>Diable rose</em></p></td><td><p>Fraise</p></td><td><p>Kirsch avec cerises mi-sucre.</p></td></tr><tr><td><p><em>Diplomate</em></p></td><td><p>Vanille</p></td><td><p>Marasquin avec fruits confits.</p></td></tr><tr><td><p><em>Duchesse</em>.</p></td><td><p>Ananas.</p></td><td><p>Poire, parfumée kirsch.</p></td></tr><tr><td><p><em>Fanchon</em></p></td><td><p>Pralinée</p></td><td><p>Kirsch avec grains de café bonbons.</p></td></tr><tr><td><p><em>Fédora</em></p></td><td><p>Orange</p></td><td><p>Praliné.</p></td></tr><tr><td><p><em>Florentine</em></p></td><td><p>Framboise</p></td><td><p> Praliné.</p></td></tr><tr><td><p><em>Formosa</em></p></td><td><p>Vanille</p></td><td><p>Fraise garnie de grosses fraises.</p></td></tr><tr><td><p><em>Francillon</em></p></td><td><p>Café</p></td><td><p>Fine-champagne.</p></td></tr><tr><td><p><em>Frou-frou</em>.</p></td><td><p>Vanille.</p></td><td><p>Rhum avec fruits confits.</p></td></tr><tr><td><p><em>Grande-Duchesse</em></p></td><td><p>Poire</p></td><td><p>Chartreuse.</p></td></tr><tr><td><p><em>Gismonda</em></p></td><td><p>Pralinée</p></td><td><p>Anis. garnie de gros. de Bar blanches.</p></td></tr><tr><td><p><em>Havanaise</em>.</p></td><td><p>Café.</p></td><td><p>Vanille et rhum.</p></td></tr><tr><td><p><em>Hilda</em></p></td><td><p>Avelines</p></td><td><p> Chartreuse, avec pralin aux avelines.</p></td></tr><tr><td><p><em>Hollandaise</em></p></td><td><p>Vanille</p></td><td><p> Curaçao.</p></td></tr><tr><td><p><em>Jaffa</em></p></td><td><p>Pralinée</p></td><td><p>Orange.</p></td></tr><tr><td><p><em>Japonaise</em></p></td><td><p>Pêche</p></td><td><p>Mousse au thé.</p></td></tr><tr><td><p><em>Jeanne d'Arc</em></p></td><td><p>Vanille</p></td><td><p>Chocolat, avec praliné dessus.</p></td></tr><tr><td><p><em>Joséphine</em></p></td><td><p>Café</p></td><td><p>Pistache.</p></td></tr><tr><td><p><em>Madeleine</em></p></td><td><p>Amandes</p></td><td><p>Vanille et kirsch avec fruits confits.</p></td></tr><tr><td><p><em>Maltaise</em>.</p></td><td><p>Orange sanguine</p></td><td><p>. Chantilly mandarine.</p></td></tr><tr><td><p><em>Maréchale</em></p></td><td><p>Fraise</p></td><td><p> Pistache, vanille, orange alternés.</p></td></tr><tr><td><p><em>Margot</em></p></td><td><p>Amandes</p></td><td><p>Pistache, et décor glace vanille.</p></td></tr><tr><td><p><em>Marie-Louise</em></p></td><td><p>Framboise</p></td><td><p> Vanille.</p></td></tr><tr><td><p><em>Marquise</em></p></td><td><p>Abricot</p></td><td><p>Champagne.</p></td></tr><tr><td><p><em>Mascotte</em>.</p></td><td><p>Pèche</p></td><td><p>Kirsch.</p></td></tr><tr><td><p><em>Mathilde</em>.</p></td><td><p>Café.</p></td><td><p>Abricot.</p></td></tr><tr><td><p><em>Médicis</em></p></td><td><p>Cognac</p></td><td><p>Framboise.</p></td></tr><tr><td><p><em>Mercédès</em></p></td><td><p>Abricot</p></td><td><p>Chartreuse.</p></td></tr><tr><td><p><em>Mignon</em></p></td><td><p>Abricot</p></td><td><p>Noisette,</p></td></tr><tr><td><p><em>Miss Helyette.</em></p></td><td><p>Framboise</p></td><td><p> Vanille.</p></td></tr><tr><td><p><em>Mogador</em></p></td><td><p>Café</p></td><td><p>Kirsch.</p></td></tr><tr><td><p><em>Moldave</em></p></td><td><p>Ananas</p></td><td><p>Curaçao.</p></td></tr><tr><td><p><em>Montmorency</em></p></td><td><p>Kirsch</p></td><td><p>Cerises avec demi-cerises autour.</p></td></tr><tr><td><p><em>Moscovite</em></p></td><td><p>Kummel</p></td><td><p>Amandes amères avec fruits confits.</p></td></tr><tr><td><p><em>Mousseline</em></p></td><td><p>Fraise</p></td><td><p>Chantilly à la purée de fraises.</p></td></tr><tr><td><p><em>Nabab</em></p></td><td><p>Praliné</p></td><td><p>Fine Champagne avec fruits confits.</p></td></tr><tr><td><p><em>Nélusko</em></p></td><td><p>Praliné</p></td><td><p>Chocolat.</p></td></tr><tr><td><p><em>Nesselrode</em></p></td><td><p>Vanille</p></td><td><p>Chantilly à la purée de marrons.</p></td></tr><tr><td><p><em>Odette</em></p></td><td><p>Vanille</p></td><td><p>Praliné.</p></td></tr><tr><td><p><em>Odessa</em>.</p></td><td><p>Abricot.</p></td><td><p>Fraise.</p></td></tr><tr><td><p><em>Orientale</em></p></td><td><p>Gingembre</p></td><td><p>Pistaches.</p></td></tr><tr><td><p><em>Patricienne</em></p></td><td><p>Vanille.</p></td><td><p>Chocolat praliné.</p></td></tr><tr><td><p><em>Petit-Duc</em></p></td><td><p>Fraise</p></td><td><p>Noisette avec groseilles rouges de Bar.</p></td></tr><tr><td><p><em>Pompadour</em></p></td><td><p>Asperges</p></td><td><p>Grenadine.</p></td></tr><tr><td><p><em>Prophète</em></p></td><td><p>Fraise</p></td><td><p>Ananas.</p></td></tr><tr><td><p><em>Richelieu</em></p></td><td><p>Rhum.</p></td><td><p>Café avec grains de café dessus.</p></td></tr><tr><td><p><em>Rosette</em></p></td><td><p>Vanille</p></td><td><p>Chantilly gros, semée de grains de gros.</p></td></tr><tr><td><p><em>Royale</em></p></td><td><p>Kirsch</p></td><td><p>Chocolat praliné.</p></td></tr><tr><td><p><em>Santiago</em></p></td><td><p>Cognac</p></td><td><p>Pistaches.</p></td></tr><tr><td><p><em>Sélika</em></p></td><td><p>Pralinée</p></td><td><p>Curaçao.</p></td></tr><tr><td><p><em>Skobeleff</em></p></td><td><p>Vodka</p></td><td><p>Chatilly au knmmel.</p></td></tr><tr><td><p><em>Strogoff</em></p></td><td><p>Pêche</p></td><td><p>Champagne.</p></td></tr><tr><td><p><em>Succès</em></p></td><td><p>Abricot</p></td><td><p>Chantilly au kirsch et abricots en dés.</p></td></tr><tr><td><p><em>Sultane</em></p></td><td><p>Chocolat</p></td><td><p>Praliné.</p></td></tr><tr><td><p><em>Suzanne</em></p></td><td><p>Rhum, col. rose</p></td><td><p>Vanille avec groseilles rouges de Bar.</p></td></tr><tr><td><p><em>Tortoni</em></p></td><td><p>Pralinée</p></td><td><p>Café avec grains de café.</p></td></tr><tr><td><p><em>Tosca</em>.</p></td><td><p>Abricot</p></td><td><p>Marasquin aux fruits. Déc. glace citron.</p></td></tr><tr><td><p><em>Tutti-frutti</em></p></td><td><p>Fraise.</p></td><td><p>Cit. avec macéd. de fr. confits en dés.</p></td></tr><tr><td><p><em>Valençay</em></p></td><td><p>Pralinée</p></td><td><p>Chantilly avec framboises.</p></td></tr><tr><td><p><em>Vénitienne</em></p></td><td><p>Vanille et fraise</p></td><td><p>Kirsch marasquin.</p></td></tr><tr><td><p><em>Victoria</em></p></td><td><p>Fraise</p></td><td><p>Plombière.</p></td></tr><tr><td><p><em>Zamora</em></p></td><td><p>Café</p></td><td><p>Curaçao rosé.</p></td></tr></tbody></table>",
        "pk": 195
    },
    {
        "parent": 560,
        "slug": "mousses-article",
        "text": "L'appareil des Mousses se fait, soit avec la crème anglaise, soit au sirop. Ce dernier procédé convient surtout pour les Mousses aux fruits. La formule de la Mousse aux fruits et aux liqueurs ayant été donnée précédemment, nous ne donnons ici que celle de la Mousse à la crème.<br> <em>Appareil à la crème :</em> Crème anglaise faite avec demi-litre de lait, 16 jaunes et 500 grammes de sucre, refroidie, additionnée de demi-litre de crème crue, 20 grammes de gomme adragante pulvérisée et dissoute, et 5 décilitres de purée de fruits frais si la Mousse est aux fruits, ou le parfum qui doit la caractériser. Fouetter l'appareil sur glace ; le mouler, fermer hermétiquement, et sangler pendant 2 à 3 heures.",
        "pk": 196
    },
    {
        "parent": 561,
        "slug": "mousses-diverses-article",
        "text": "A l'ABRICOT, A l'ANISETTE, AU CAFÉ, AU CHOCOLAT, AUX FRAISES, AUX LIQUEURS (Kirsch, Marasquin, Rhum), AUX NOIX FRAÎCHES, AUx ORANGES et MANDARINES, AU THÉ, A LA VANILLE, AUX VIOLETTES.",
        "pk": 197
    },
    {
        "parent": 562,
        "slug": "parfaits-article",
        "text": "<em>Appareil :</em> 32 jaunes délayés avec 1 litre de sirop à 28 degrés, froid. Prendre comme une crème anglaise, passer au chinois, et fouetter sur glace jusqu'à refroidissement complet. Compléter avec 1 décilitre de rhum ou de cognac. – Mouler en moules spéciaux, et sangler au moins 2 heures.<br> NOTA. – Le nom de « Parfait » qui, autrefois, s'appliquait exclusivement au « Parfait au café, » est devenu l'appellation courante des glaces non chemisées et composées d'appareils à bombe d'un seul parfum.<br> Ce qui est assez logique, puisque l'appareil à bombe, à part des nuances insignifiantes, est exactement l'appareil à Parfait.<br> Il est donc tout à fait possible et aussi naturel de faire des Parfaits à la Vanille, Pralinés, au Chocolat, etc., que des Parfaits au Café.",
        "pk": 198
    },
    {
        "parent": 564,
        "slug": "souffles-glaces-article",
        "text": "<em>Appareil :</em> La composition diffère selon qu'il s'agit de Soufflés aux fruits ou de Soufflés à parfums, comme vanille, café, chocolat, etc. – Ces derniers se font avec l'appareil à Mousse qui peut servir aussi pour les Soufflés aux fruits ; mais, pour ceux-là, l'appareil suivant est préférable : Monter 10 blancs en neige et les additionner de 500 grammes de sucre cuit au soufflé. Débarrasser dans une terrine, faire refroidir, parfumer à volonté, et ajouter demi-litre de purée de fruits et demi-litre de crème fouettée bien ferme.<br> <em>Moulage des Soufflés</em> : Les gros se moulent en timbales à soufflés ordinaires, entourées d'une bande de papier blanc soudée avec du beurre ou ficelée, pour permettre de faire monter l'appareil à 3 ou 4 centimètres au-dessus des bords du moule, de façon à donner entièrement l'illusion d'un Soufflé quand la bande de papier est retirée. – Les petits Soufflés se font en caisses ou en petites casseroles en argent entourées de papier également, pour donner la facilité de monter l'appareil à la hauteur voulue.<br> Aussitôt moulés, les Soufflés sont mis en cave fortement sanglée. Au moment de servir, la bande de papier de soutien est retirée doucement, et le Soufflé est dressé sur serviette ou sur bloc de glace taillée.<br> Ainsi que les bombes et les biscuits, les soufflés glacés peuvent, en raison des combinaisons auxquelles ils se prêtent, être variés à l'infini.",
        "pk": 199
    },
    {
        "parent": 566,
        "slug": "granites-article",
        "text": "Ces préparations, qui jouent le même rôle que les sorbets, ont pour base des sirops aux jus de fruits, très maigres, et ne dépassant pas 14° au pèse-sirop. On doit éviter avec soin de les travailler à la sorbetière, ce qui les décompose. Les granités ne comportent que les sirops glacés, sans addition de meringue.",
        "pk": 200
    },
    {
        "parent": 567,
        "slug": "marquises-article",
        "text": "Se font surtout aux fraises, à l'ananas et au kirsch. L'appareil se compose d'un appareil sorbet au kirsch portant 17°, et glacé un peu ferme. Y ajouter au moment de servir de la crème Chantilly bien ferme à la purée de fraises ou d'ananas, selon que la marquise est à l'un ou l'autre de ces fruits.",
        "pk": 201
    },
    {
        "parent": 568,
        "slug": "punch-a-la-romaine-article",
        "text": "<em>Appareil :</em> 5 décilitres de sirop à 22° ramené à 17° par addition de vin blanc sec ou de Champagne dry. Y ajouter le jus de 2 oranges et de 3 citrons, et laisser infuser à couvert pendant une heure. Passer le sirop et le régler à 18°. Le glacer à la sorbetière en le tenant un peu ferme, et lui incorporer alors le quart de son volume de meringue italienne (2 blancs et 100 grammes sucre).<br> Finir, juste au moment de dresser, par addition de 1 décilitre de rhum, en toutes petites parties à la fois. Dresser en verres, comme les sorbets.<br> NOTA. – Pour tous Sorbets et Punchs, le service se règle à raison de 1 litre d'appareil <em>tou</em>t <em>fini</em> pour 15 personnes.",
        "pk": 202
    },
    {
        "parent": 569,
        "slug": "spooms-article",
        "text": "Sorbet obtenu par le glaçage d'un sirop à 20 degrés, additionné de meringue italienne en quantité double que pour le sorbet ordinaire et travaillé, pour l'obtenir très léger : sa caractéristique étant d'être excessivement mousseux. Se fait surtout avec des fruits, ou, quelquefois au vin, comme Champagne, Samos, etc., et se dresse en verres, comme les autres sorbets.<br> ",
        "pk": 203
    },
    {
        "parent": 575,
        "slug": "compotes-composees-article",
        "text": "Il est très possible d'en indiquer une longue série, mais ce genre n'a pas en somme de règles précises, et relève plutôt de l'inspiration et de la fantaisie. Les marmelades, gelées, fruits confits, sont les auxiliaires pour ainsi dire indispensables des compotes composées.",
        "pk": 204
    },
    {
        "parent": 576,
        "slug": "confitures-article",
        "text": "Sont désignées sous ce nom générique les Marmelades et Gelées de fruits. Elles se préparent d'après quatre méthodes différentes suivant la nature des fruits à traiter, soit : Fruits rouges, fruits à noyaux, fruits à pépins fermes, fruits aqueux. La quantité de sucre à employer n'est pas absolument fixe, et varie selon ce que le fruit employé est plus ou moins sucré lui-même. Elle doit être telle que l'arome du fruit domine nettement le goût sucré. Il faut donc le moins possible de sucre ; cependant, s'il y en avait trop peu, la cuisson des confitures serait plus longue, ce qui serait au détriment de l'arome du fruit.<br> <em>Cuisson des marmelades et gelées</em>. – S'arrête invariablement à la <em>nappe,</em> degré qui se reconnaît à ceci : Quand le sirop se rassemble au milieu du tranchant de l'écumoire levée au-dessus de la bassine, et qu'il s'en détache en larges gouttes espacées, on en peut déduire que la nappe est atteinte. Ce degré peut se constater aussi, en faisant refroidir quelques gouttes de gelée sur une assiette. Observer que la cuisson d'une gelée, quelle qu'elle soit doit être conduite à grand feu, et surveillée incessamment.<br> <em>Mise en pots</em>. – Les marmelades et gelées doivent être mises en pots 7 à 8 minutes après qu'elles ont atteint leur à-point de cuisson, et en ayant soin d'échauffer progressivement le verre pour éviter l'éclatement.<br> <em>Bouchage</em>. – Ne doit se faire que le lendemain. Les confitures sont d'abord couvertes directement d'un rond de papier blanc trempé dans le cognac sucré, ou enduit de glycérine rectifiée appliquée au pinceau. Les pots sont ensuite couverts d'un double papier solidement fixé.",
        "pk": 205
    },
    {
        "parent": 580,
        "slug": "bavaroise-article",
        "text": "<em>Prop. pour 10 verres :</em> 200 grammes de sucre travaillé avec 8 jaunes, jusqu'à ce que l'appareil fasse nettement le ruban. Ajouter : 1 décilitre de sirop de capillaire, 5 décilitres de thé fraîchement fait, 5 décilitres de lait bouillant, et 2 décilitres de la liqueur adoptée. Tous ces liquides ajoutés à l'appareil, l'un après l'autre, en froulant vigoureusement avec un fouet pour le faire mousser, et la liqueur, quelle qu'elle soit, mise en dernier lieu. Dresser en verres spéciaux, et à l'état de mousse.",
        "pk": 206
    },
    {
        "parent": 581,
        "slug": "bischoff-article",
        "text": "1 bouteille de vin de Champagne, une orange et un demi-citron en tranches minces, 1 demi-décilitre d'infusion de tilleul ; sirop de sucre à 32°, en quantité voulue pour ramener l'appareil à 18°. Laisser macérer le tout à froid pendant 1 heure ; faire glacer comme un granité, et mettre à point avec fine-champagne. – Dresser en verres à punch.",
        "pk": 207
    },
    {
        "parent": 582,
        "slug": "cafe-glace-article",
        "text": "Café apprêté avec 300 grammes de café fraîchement moulu et trois quarts de litre d'eau. Verser en terrine, et faire dissoudre dedans 600 grammes de sucre en morceaux. Ajouter, quand le café est bien froid, 1 litre de lait bouilli et froid, et 1 demi-litre de crème bien fraîche. (Le lait parfumé par infusion de vanille, facultativement). Faire glacer à la Sorbetière, et servir en tasses bien froides.",
        "pk": 208
    },
    {
        "parent": 583,
        "slug": "citronnade-article",
        "text": "1 litre d'eau filtrée ; 250 grammes de sucre en morceaux, le jus et le zeste de 2 citrons. – Infuser à froid pendant 3 heures, passer et ajouter 1 siphon d'eau de Seltz. Servir avec minces tranches de citron.",
        "pk": 209
    },
    {
        "parent": 584,
        "slug": "orangeade-article",
        "text": "Proportions de la citronnade en remplaçant le citron par jus et zeste de 2 oranges et d'un demi-citron.",
        "pk": 210
    }
]